Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/lib/pkp/locale/*/grid.po
Languages: de_de

# grid.action.requestRevisions
source: Request revisions for this Conference Proceedings Submission
de_de: Überarbeitung für diese Konferenzbeitragseinreichung anfordern

# grid.action.accept
source: Accept this Conference Proceedings Submission
de_de: Diese Konferenzbeitragseinreichung annehmen

# grid.action.decline
source: Decline this Conference Proceedings Submission
de_de: Konferenzbeitragseinreichung ablehnen

# grid.action.internalReview
source: Send this Conference Proceedings Submission to internal review
de_de: Konferenzbeitragseinreichung in die internen Begutachtung schicken

# grid.action.externalReview
source: Send this Conference Proceedings Submission to external review
de_de: Konferenzbeitragseinreichung in die externe Begutachtung schicken

# grid.action.sendToProduction
source: Send this Conference Proceedings Submission to production
de_de: Konferenzbeitragseinreichung in die Produktion schicken

# grid.action.viewMetadata
source: View the metadata for this Conference Proceedings Submission
de_de: Die Metadaten zu dieser Konferenzbeitragseinreichung ansehen

# grid.action.bookInfo
source: Conference Proceedings Submission Info
de_de: Informationen zur Konferenzbeitragseinreichung

# grid.libraryFiles.submission.title
source: Conference Proceedings Submission Library
de_de: Konferenzbeitragseinreichungsbibliothek

# grid.submissionChecklist.title
source: Conference Proceedings Submission Checklist
de_de: Checkliste für Konferenzbeitragseinreichungen

# grid.artworkFile.placement
source: Placement in Conference Proceedings Submission
de_de: Platzierung in der Konferenzbeitragseinreichung

# grid.submission.active.selectOrphaned
source: Include incomplete Conference Proceedings Submissions not submitted by an author.
de_de: Inklusive unfertiger Konferenzbeitragseinreichungen, die nicht durch eine/n Autor/in eingereicht wurden.
