Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/lib/pkp/locale/*/manager.po
Languages: de_de

# manager.genres.alertDelete
source: Before this component can be deleted, you must associate all related Conference Proceedings Submission files with a different component.
de_de: Bevor diese Komponente gelöscht werden kann, müssen alle zugehörigen Konferenzbeitragseinreichungen einer anderen Komponente zugewiesen werden.

# manager.publication.submissionStage
source: Conference Proceedings Submission
de_de: Konferenzbeitragseinreichung

# manager.language.submissions
source: Conference Proceedings Submissions
de_de: Konferenzbeitragseinreichungen

# manager.representative.inUse
source: You can not delete this representative because they are assigned to the market metadata for one or more publication formats for this Conference Proceedings Submission.
de_de: Sie können diesen Vertreter nicht löschen. Er ist den market Metadaten eines oder mehrerer Puklikationsformate des Konferenzbandes zugeordnet.

# manager.statistics.reports.description
source: The system generates reports that track the details associated with site usage and Conference Proceedings Submissions over a given period of time. Reports are generated in CSV format which requires a spreadsheet application to view.
de_de: Das System erstellt Berichte, die die Details der Verarbeitung von Konferenzbeiträgen aus der Perspektive von Beiträgen, Redakteur/innen, Gutachter/innen sowie Rubriken über einen festgelegten Zeitraum nachzeichnen. Die Berichte werden im CSV-Format erstellt, die mit einer Tabellenkalkulation betrachtet werden können.

# manager.setup.copyrightNotice.description
source: Require authors to agree to the following copyright notice as part of the Conference Proceedings Submission process.
de_de: Autor/innen müssen im Konferenzbeitragseinreichungsverfahren der Lizenz zustimmen.

# manager.setup.authorGuidelines.description
source: Recommended guidelines include bibliographic and formatting standards alongside examples of common citation formats to be used in Conference Proceedings Submissions.
de_de: Für die Richtlinien werden Standards für Bibliografie und Format sowie Beispiele für gängige Zitierformate, die in Konferenbeitragseinreichungen benutzt werden sollen, vorgeschlagen.

# manager.setup.disableSubmissions
source: Disable Conference Proceedings Submissions
de_de: Einreichung von Konferenzbeiträgen deaktivieren

# manager.setup.notifications
source: Notification of Author Conference Proceedings Submission
de_de: Bestätigung der Konferenzbeitragseinreichung durch die Autor/innen

# manager.setup.notifications.description
source: Authors are automatically sent an email acknowledging their Conference Proceedings Submission. You may have copies of this email sent to the following:
de_de: Autor/innen erhalten automatisch eine E-Mail, die ihnen den Eingang ihrer Konferenzbeitragseinreichung bestätigt. Darüber hinaus können Kopien der Bestätigungs-E-Mail an die folgenden Adressen verschickt werden:

# manager.setup.peerReview.description
source: Outline the peer review policy and processes for readers and authors. This description often includes the number of reviewers typically used in reviewing a submission, the criteria by which reviewers are asked to judge Conference Proceedings Submissions, expected time required to conduct the reviews, and the principles used to select reviewers.
de_de: Beschreiben Sie die Begutachtungsrichtlinien und die Abläufe für Leser/innen und Autor/innen. Diese Beschreibung enthält üblicherweise die Anzahl der Gutachter/innen, die typischerweise eine Konferenzbeitragseinreichung begutachten, die Kriterien, anhand derer Gutachter/innen urteilen sollen, die erwartete Begutachtungsdauer und die Grundsätze der Gutachter/innenauswahl.

# manager.setup.privacyStatement.description
source: This statement will appear during user registration, author Conference Proceedings Submission, and on the publicly available Privacy page. In some jurisdictions, you are legally required to disclose how you handle user data in this privacy policy.
de_de: Diese Erklärung wird während der Registrierung neuer Nutzer/innen, bei Autor/innenkonferenzbeitragseinreichungen und auf der öffentlichen Seite zum Datenschutz angezeigt. In manchen Staaten sind Sie rechtlich verpflichtet, in dieser Erklärung anzugeben, wie Sie mit den Daten der Nutzer/innen verfahren.

# manager.sections.form.deactivateSection
source: Deactivate this section and do not allow new Conference Proceedings Submissions to be made to it.
de_de: Diese Sektion deaktivieren und keine neuen Konferenzbeitragseinreichungen zu dieser Sektion zulassen.

# settings.roles.permitMetadataEdit
source: Permit Conference Proceedings Submission metadata edit.
de_de: Änderung der Metadaten dieser Konferezbeitragseinreichung erlauben.

# manager.setup.metadata.submission
source: Conference Proceedings Submission Form
de_de: Konferenzbeitragseinreichungs-Formular

# manager.setup.metadata.coverage.noRequest
source: Do not request coverage metadata from the author during Conference Proceedings Submission.
de_de: Bei der Konferenzbeitragseinreichung keine Metadaten zur Abdeckung von Autor/in erfragen.

# manager.setup.metadata.coverage.request
source: Ask the author to suggest coverage metadata during Conference Proceedings Submission.
de_de: Autor/in bei der Konferenzbeitragseinreichung um Angaben zur Abdeckung bitten.

# manager.setup.metadata.coverage.require
source: Require the author to suggest coverage metadata before accepting their Conference Proceedings Submission.
de_de: Vor Annahme der Konferenzbeitragseinreichung Angaben zur Abdeckung von Autor/in verlangen.

# manager.setup.metadata.keywords.description
source: Keywords are typically one- to three-word phrases that are used to indicate the main topics of a Conference Proceedings Submission.
de_de: Schlagworte sind typischerweise ein bis drei Worte lange Phrasen, die auf das Fachgebiet der Konferenzbeitragseinreichung hinweisen.

# manager.setup.metadata.keywords.noRequest
source: Do not request keywords from the author during Conference Proceedings Submission.
de_de: Bei der Konferenzbeitragseinreichung keine Schlagworte von Autor/in erfragen.

# manager.setup.metadata.keywords.request
source: Ask the author to suggest keywords during Conference Proceedings Submission.
de_de: Autor/in bei der Konferenzbeitragseinreichung um Angaben zu Schlagworten bitten.

# manager.setup.metadata.keywords.require
source: Require the author to suggest keywords before accepting their Conference Proceedings Submission.
de_de: Vor Annahme der Konferenzbeitragseinreichung Angaben zu Schlagworten von Autor/in verlangen.

# manager.setup.metadata.languages.noRequest
source: Do not request the submission's languages from the author during Conference Proceedings Submission.
de_de: Bei der Konferenzbeitragseinreichung keine Angabe zur Sprache von Autor/in erfragen.

# manager.setup.metadata.languages.require
source: Require the author to enter the submission's languages before accepting their Conference Proceedings Submission.
de_de: Vor Annahme der Konferenzbeitragseinreichung Angaben zur Sprache von Autor/in verlangen.

# manager.setup.metadata.rights.description
source: Any rights held over the Conference Proceedings Submission, which may include Intellectual Property Rights (IPR), Copyright, and various Property Rights.
de_de: Alle Rechte an diesem Konferenzbeitrag einschließlich Schutz- und Urheberrechten sowie Eigentumsrechten

# manager.setup.metadata.rights.noRequest
source: Do not request a rights disclosure from the author during Conference Proceedings Submission.
de_de: Bei der Konferenzbeitragseinreichung keine Angaben zu Rechten von Autor/in erfragen.

# manager.setup.metadata.rights.request
source: Ask the author to disclose any prior access rights during Conference Proceedings Submission.
de_de: Autor/in bei der Konferenzbeitragseinreichung um Angaben zur Rechten bitten.

# manager.setup.metadata.rights.require
source: Require the author to disclose any prior access rights before accepting their Conference Proceedings Submission.
de_de: Vor Annahme der Konferenzbeitragseinreichung Angaben zu Rechten von Autor/in verlangen.

# manager.setup.metadata.source.description
source: The source may be an ID, such as a DOI, of another work or resource from which the Conference Proceedings Submission is derived.
de_de: Die Quelle kann eine ID wie z.B. eine DOI eines anderen Werkes sein, welches Grundlage der vorliegenden Konferenzbeitragseinreichung war.

# manager.setup.metadata.source.noRequest
source: Do not request a source URL from the author during Conference Proceedings Submission.
de_de: Bei der Konferenzbeitragseinreichung keine Quellen-URL von Autor/in erfragen.

# manager.setup.metadata.source.request
source: Ask the author to provide a source URL during Conference Proceedings Submission.
de_de: Autor/in bei der Konferenzbeitragseinreichung um Quellen-URL bitten.

# manager.setup.metadata.source.require
source: Require the author to provide a source URL before accepting their Conference Proceedings Submission.
de_de: Vor Annahme der Konferenzbeitragseinreichung Angaben zur Quellen-URL von Autor/in verlangen.

# manager.setup.metadata.subjects.description
source: Subjects will be keywords, key phrases or classification codes that describe a topic of the Conference Proceedings Submission.
de_de: Themen sind Stichworte, Stichwortketten oder Klassifizierungscodes, die das Fachgebiet einer Konferenzbeitragseinreichung beschreiben.

# manager.setup.metadata.subjects.noRequest
source: Do not request subjects from the author during Conference Proceedings Submission.
de_de: Bei der Konferenzbeitragseinreichung keine Angaben zu Themen von Autor/in erfragen.

# manager.setup.metadata.subjects.request
source: Ask the author to provide subjects during Conference Proceedings Submission.
de_de: Autor/in bei der Konferenzbeitragseinreichung um Angaben zum Thema bitten.

# manager.setup.metadata.subjects.require
source: Require the author to provide subjects before accepting their Conference Proceedings Submission.
de_de: Vor Annahme der Konferenzbeitragseinreichung Angaben zu Themen von Autor/in verlangen.

# manager.setup.metadata.type.description
source: The nature or genre of the main content of the Conference Proceedings Submission. The type is usually "Text", but may also be "Dataset", "Image" or any of the <a target="_blank" href="http://dublincore.org/documents/dcmi-type-vocabulary/#section-7-dcmi-type-vocabulary">Dublin Core types</a>.
de_de: Art oder Genre vom Hauptteil der Konferenzbeitragseinreichung. Der Typ ist normalerweise "Text", kann aber auch "Datensatz", "Bild" oder jedem anderen der <a target="_blank" href="http://dublincore.org/documents/dcmi-type-vocabulary/#section-7-dcmi-type-vocabulary">Dublin Core Typen</a> entsprechen.

# manager.setup.metadata.type.noRequest
source: Do not request the type from the author during Conference Proceedings Submission.
de_de: Bei der Konferenzbeitragseinreichung keine Angaben zum Typ von Autor/in erfragen.

# manager.setup.metadata.type.request
source: Ask the author to provide the type during Conference Proceedings Submission.
de_de: Autor/in bei der Konferenzbeitragseinreichung um Angaben zum Typ bitten.

# manager.setup.metadata.type.require
source: Require the author to provide the type before accepting their Conference Proceedings Submission.
de_de: Vor Annahme der Konferenzbeitragseinreichung Angaben zum Typ von Autor/in verlangen.

# manager.setup.metadata.disciplines.noRequest
source: Do not request disciplines from the author during Conference Proceedings Submission.
de_de: Bei der Konferenzbeitragseinreichung keine Angabe zu Disziplinen von Autor/in erfragen.

# manager.setup.metadata.disciplines.request
source: Ask the author to provide disciplines during Conference Proceedings Submission.
de_de: Autor/in bei der Konferenzbeitragseinreichung um Angaben zu Disziplinen bitten.

# manager.setup.metadata.disciplines.require
source: Require the author to provide disciplines before accepting their Conference Proceedings Submission.
de_de: Vor Annahme der Konferenzbeitragseinreichung Angaben zu Disziplinen von Autor/in verlangen.

# manager.setup.metadata.agencies.noRequest
source: Do not request supporting agencies from the author during Conference Proceedings Submission.
de_de: Bei der Konferenzbeitragseinreichung keine unterstützenden Organistationen von Autor/in erfragen.

# manager.setup.metadata.agencies.request
source: Ask the author to disclose any supporting agencies during Conference Proceedings Submission.
de_de: Autor/in bei der Konferenzbeitragseinreichung um Angaben zu unterstützenden Organistationen bitten.

# manager.setup.metadata.agencies.require
source: Require the author to disclose any supporting agencies before accepting their Conference Proceedings Submission.
de_de: Vor Annahme der Konferenzbeitragseinreichung Angaben zu unterstützenden Organistationen von Autor/in verlangen.

# manager.setup.metadata.citations.description
source: Collect a Conference Proceedings Submission's references in a separate field. This may be required to comply with citation-tracking services such as Crossref.
de_de: Die Referenzen einer Konferenzbeitragseinreichung in einem separaten Feld sammeln. Dies könnte erforderlich sein, um Erfordernissen von Services zu Zitationszählungen wie Crossref zu entsprechen.

# manager.setup.metadata.citations.noRequest
source: Do not request references from the author during Conference Proceedings Submission.
de_de: Bei der Konferenzbeitragseinreichung keine Referenzen von Autor/in erfragen.

# manager.setup.metadata.citations.request
source: Ask the author to provide references during Conference Proceedings Submission.
de_de: Autor/in bei der Konferenzbeitragseinreichung um Angaben zu Referenzen bitten.

# manager.setup.metadata.citations.require
source: Require the author to provide references before accepting their Conference Proceedings Submission.
de_de: Vor Annahme der Konferenzbeitragseinreichung Angaben zu Referenzen von Autor/in verlangen.

# plugins.importexport.common.error.missingGivenName
source: The author {$authorName} does not have a given name in the submission's language, {$localeName}. The Conference Proceedings Submission can not be imported without this information.
de_de: Autor/in {$authorName} hat keinen Vornamen in der in der Konferenzbeitragseinreichung verwendeten Sprache, {$localeName}. Die Konferenzbeitragseinreichung kann nicht importiert werden ohne diese Information.

# plugins.importexport.common.error.duplicateRevisionForSubmission
source: The revision "{$revisionId}" for Conference Proceedings Submission file "{$fileId}" would create a duplicate record
de_de: Die Überarbeitung "{$revisionId}" für die Konferenzbeitragseinreichungsdatei "{$fileId}" würde einen doppelten Eintrag anlegen

# plugins.importexport.native.error.submissionFileImportFailed
source: The Conference Proceedings Submission file could not be imported
de_de: Die Konferenzbeitragseinreichungsdatei konnte nicht importiert werden

# plugins.importexport.native.error.submissionFileSkipped
source: The Conference Proceedings Submission file {$id} was skipped because it is attached to a record that will not be imported, such as a review assignment or discussion.
de_de: Die Konferenzbeitragseinreichungsdatei {$id} wurde übersprungen, weil sie an einen Datensatz angehängt ist, der nicht importiert wird, z. B. eine Begutachtung oder eine Diskussion.

# plugins.importexport.native.error.submissionFileWithoutRevision
source: The Conference Proceedings Submission file {$id} was skipped because it does not have a valid revision.
de_de: Die Konferenzbeitragseinreichungsdatei {$id} wurde übersprungen, da sie keine gültige Überarbeitung hat.

# plugins.importexport.native.error.submissionFileRevisionMissing
source: The revision {$revision} of the Conference Proceedings Submission file {$id} was skipped because the file was not found at the path "{$path}".
de_de: Die Überarbeitung {$revision} der Konferenzbeitragseinreichungsdatei {$id} wurde übersprungen, da die Datei nicht unter dem Pfad "{$path}" gefunden wurde.

# manager.navigationMenus.form.submenuWarning
source: When a menu item opens a submenu, it's link can not be followed on all devices. For example, if you have an "About" item which opens a submenu with "Contact" and "Editorial Team", the "About" link may not be reachable on all devices. In the default menu, this is handled by creating a second menu item, "About the Conference Proceedings Series", which appears in the submenu.
de_de: Falls ein Menüeintrag ein Untermenü öffnet, kann der Link nicht mit allen Geräten genutzt werden. Beispielsweise, falls Sie ein "Über uns" Eintrag haben mit einem Untermenü "Kontakt" und "Redaktion", können nicht unbedingt alle Geräte den "Über uns" Link aufrufen. Im Standardmenü wird dies dadurch behoben, dass ein zweiter Menüeintrag "Über die Konferenzbandreihe" erstellt wird, welcher im Untermenü erscheint.

# manager.navigationMenus.about.description
source: Link to a page displaying the About the Journal content in Settings > Conference Proceedings Series
de_de: Dieser Link wird nur angezeigt, falls Sie den Abschnitt Über uns in den Einstellungen > Konferenzbandreihe ausgefüllt haben.

# manager.navigationMenus.about.conditionalWarning
source: This link will only be displayed if you have filled out the About the Journal section under Settings > Conference Proceedings Series.
de_de: Dieser Link wird nur angezeigt, falls Sie den Abschnitt Über uns in den Einstellungen > Konferenzbandreihe ausgefüllt haben.

# manager.navigationMenus.editorialTeam.description
source: Link to a page displaying the Masthead content in Settings > Conference Proceedings Series.
de_de: Link zur Seite, welche den Inhalt des Impressums aus den Einstellungen > Konferenzbandreihe anzeigt.

# stats.description.acceptRejectRate
source: The percentage for the selected date range is calculated for Conference Proceedings Submissions that were submitted during this date range and have received a final decision.<br><br>
de_de: Der Anteil für den gewählten Datumsbereich wird berechnet auf Grundlage der Konferenzbeitragseinreichungen, die innerhalb dieses Datumsbereichs eingereicht wurden und für die eine endgültige Entscheidung getroffen wurde.<br><br> Gingen zum Beispiel zehn Konferenzbeitragseinreichungen innerhalb des Datumsbereichs ein, von denen vier angenommen wurden, vier abgelehnt wurden und zwei noch unentschieden sind, so liegt die Annahmerate bei 50% (vier von acht Konferenzbeitragseinreichungen), denn über zwei Konferenzbeitragseinreichungen wurde noch nicht abschließend entschieden.

# stats.description.daysToDecision
source: The number of days it takes for most Conference Proceedings Submissions to receive the first editorial decision, such as desk rejection or send for review.<br><br>
de_de: Die Anzahl der Tage, bis eine erste redaktionelle Entscheidung für eine Konferenzbeitragseinreichung getroffen wird, wie zum Beispiel direkte Ablehnung oder Versenden zum Review.<br><br> Diese Zahlen zeigen, dass für 80% aller Konferenzbeitragseinreichungen eine Entscheidung innerhalb der angegebenen Anzahl von Tagen getroffen wird.<br><br> Diese Statistik versucht anzugeben, wann die Mehrheit der Autoren dieser Konferenzbandreihe eine Entscheidung erwarten können.

# stats.description.submissionsSkipped
source: This includes Conference Proceedings Submissions that are not counted in other totals, such as those that are still in progress and those that appear to have been imported.
de_de: Dies beinhaltet Konferenzbeitragseinreichungen, die nicht in anderen Gesamtzahlen gezählt werden, z.B. solche, die noch bearbeitet werden oder solche, die importiert wurden.

# stats.submissionsActive
source: Active Conference Proceedings Submissions
de_de: Aktive Konferenzbeitragseinreichungen

# stats.name.submissionsReceived
source: Conference Proceedings Submissions Received
de_de: Erhaltene Konferenzbeitragseinreichungen

# stats.name.submissionsSkipped
source: Other Conference Proceedings Submissions
de_de: Andere Konferenzbeitragseinreichungen

# stats.name.submissionsInProgress
source: Conference Proceedings Submissions In Progress
de_de: Laufende Konferenzbeitragseinreichungen

# stats.name.submissionsImported
source: Imported Conference Proceedings Submissions
de_de: Importierte Konferenzbeitragseinreichungen

# stats.name.submissionsAccepted
source: Conference Proceedings Submissions Accepted
de_de: Angenommene Konferenzbeitragseinreichungen

# stats.name.submissionsDeclined
source: Conference Proceedings Submissions Declined
de_de: Abgelehnte Konferenzbeitragseinreichungen

# stats.name.submissionsDeclinedDeskReject
source: Conference Proceedings Submissions Declined (Desk Reject)
de_de: Abgelehnte Konferenzbeitragseinreichungen (direkt ohne Peer Review, desk rejection)

# stats.name.submissionsDeclinedPostReview
source: Conference Proceedings Submissions Declined (After Review)
de_de: Abgelehnte Konferenzbeitragseinreichungen (nach Peer Review)

# stats.name.submissionsPublished
source: Conference Proceedings Submissions Published
de_de: Veröffentlichte Konferenzbeitragseinreichungen
