Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/lib/pkp/locale/*/submission.po
Languages: de_de

# submission.submit.contactConsentDescription
source: Yes, I would like to be contacted about this Conference Proceedings Submission.
de_de: Ja, ich würde gerne bezüglich dieser Konferenzbeitragseinreichung kontaktiert werden.

# submission.submit.submissionChecklist
source: Conference Proceedings Submission Requirements
de_de: Konferenzbeitragseinreichungs-Anforderungen

# submission.submit.submissionComplete
source: Conference Proceedings Submission complete
de_de: Die Konferenzbeitragseinreichung ist abgeschlossen

# submission.submit.whatNext.review
source: Review this Conference Proceedings Submission
de_de: Die Konferenzbeitragseinreichung begutachten

# submission.submit.whatNext.create
source: Create a new Conference Proceedings Submission
de_de: Eine neue Konferenzbeitragseinreichung erstellen

# metadata.property.displayName.article-title
source: Conference Proceedings Submission/Paper Title
de_de: Konferenzbeitrags/Paper-Titel

# metadata.property.validationMessage.article-title
source: Please enter a valid Conference Proceedings Submission/paper title.
de_de: Bitte geben Sie einen gültigen Konferenzbeitrags/Paper-Titel ein.

# metadata.property.displayName.issue
source: Conference Proceedings Volume
de_de: Konferenzbeitragsausgabe

# metadata.property.validationMessage.issue
source: Please enter a valid Conference Proceedings Volume.
de_de: Bitte geben Sie eine gültige Ausgabe ein.

# common.queue.long.submissionsArchived
source: Archived Conference Proceedings Submissions
de_de: Archivierte Konferenzbeiträge

# submission.backToSubmissionEditing
source: Back to Conference Proceedings Submission Editing
de_de: Zurück zur Konferenzbeitragsbearbeitung

# submission.email.confirmClearLog
source: Are you sure you want to clear the email log for this Conference Proceedings Submission?
de_de: Sind Sie sicher, dass Sie das E-Mail-Protokoll zu diesem Konferenzbeitrag löschen wollen?

# submission.event.confirmClearLog
source: Are you sure you want to clear the event log for this Conference Proceedings Submission?
de_de: Sind Sie sicher, dass Sie das Ereignisprotokoll zu diesem Konferenzbeitrag löschen wollen?

# submission.event.submissionSubmitted
source: Initial Conference Proceedings Submission completed.
de_de: Erst-Konferenzbeitragseinreichung abgeschlossen.

# submission.event.fileRevised
source: Revision "{$name}" was uploaded for file {$submissionFileId}.
de_de: Die Revision "{$filename}" für Datei {$submissionFileId} wurde hochgeladen.

# submission.event.general.metadataUpdated
source: Conference Proceedings Submission metadata updated
de_de: Metadaten des Konferenzbeitrags aktualisiert

# submission.event.general.suppFileUpdated
source: Conference Proceedings Submission file updated
de_de: Konferenzbeitrags-Anlagedatei aktualisiert

# submission.event.reviewer.reviewerAssigned
source: Reviewer assigned to Conference Proceedings Submission
de_de: Konferenzbeitragseinreichung einer Gutachterin/einem Gutachter zugewiesen

# submission.event.reviewer.reviewerUnassigned
source: Reviewer unassigned from Conference Proceedings Submission
de_de: Gutachter/in nicht länger für die Konferenzbeitragseinreichung zuständig

# submission.history.submissionNotes
source: Conference Proceedings Submission Notes
de_de: Einträge zu den Konferenzbeitragseinreichungen

# submission.informationCenter.submissionInfo
source: Conference Proceedings Submission Info
de_de: Informationen zur Konferenzbeitragseinreichung

# submission.layout.viewingGalley
source: Viewing Conference Proceedings Submission Galley
de_de: Konferenzbeitragsfahne anzeigen

# submission.metadata
source: Conference Proceedings Submission Metadata
de_de: Metadaten der Konferenzbeitragseinreichung

# submission.notes.backToSubmissionNotes
source: Back To Conference Proceedings Submission Notes
de_de: Zurück zu den Anmerkungen zur Konferenzbeitragseinreichung

# submission.notes.confirmDeleteAll
source: Remove All Conference Proceedings Submission Notes?
de_de: Wollen Sie alle Anmerkungen zu dieser Konferenzbeitragseinreichung löschen?

# submission.notes.confirmDelete
source: Remove This Conference Proceedings Submission Note?
de_de: Wollen Sie die Anmerkung zu dieser Konferenzbeitragseinreichung löschen?

# submission.notes.noSubmissionNotes
source: No Conference Proceedings Submission Notes
de_de: Keine Anmerkungen zur Konferenzbeitragseinreichung

# submission.notes
source: Conference Proceedings Submission Notes
de_de: Anmerkungen zur Konferenzbeitragseinreichung

# submissions.noSubmissions
source: No Conference Proceedings Submissions
de_de: Keine Konferenzbeitragseinreichungen

# submissions.queuedUnassigned
source: No editor has been assigned to this Conference Proceedings Submission.
de_de: Diese Konferenzbeitragseinreichung wurde noch kein/e Redakteur/in zugewiesen.

# submission.submission
source: Conference Proceedings Submission
de_de: Konferenzbeitragseinreichung

# submission.submissionTitle
source: Conference Proceedings Submission Title:
de_de: Konferenzbeitragstitel:

# submission.submissionHistory
source: Conference Proceedings Submission History
de_de: Verlauf der Bearbeitung der Konferenzbeitragseinreichung

# submission.submissionManuscript
source: Conference Proceedings Submission Manuscript
de_de: Konferenzbeitragsmanuskript

# submission.submissionReview
source: Conference Proceedings Submission Review
de_de: Begutachtung des Konferenzbeitrags

# submission.submit.finishSubmission
source: Finish Conference Proceedings Submission
de_de: Schließe Konferenzbeitragseinreichung ab

# submission.submit.submissionLocale
source: Conference Proceedings Submission Language
de_de: Sprache der Konferenzbeitragseinreichung

# submission.submit.submissionFiles
source: Conference Proceedings Submission Files
de_de: Konferenzbeitragseinreichung-Dateien

# submission.submit.uploadSubmissionFile
source: Upload Conference Proceedings Submission File
de_de: Lade Konferenzbeitragseinreichungs-Datei hoch

# submission.upload.libraryCategory
source: Conference Proceedings Submission Document Category
de_de: Dokumentkategorie der Konferenzbeitragseinreichung

# editor.submission.roundStatus.resubmitForReview
source: The Conference Proceedings Submission must be resubmitted for another review round.
de_de: Die Konferenzbeitragseinreichung muss wieder eingereicht werden für eine neue Begutachtungsrunde.

# editor.submission.roundStatus.submissionResubmitted
source: Conference Proceedings Submission has been resubmitted for another review round.
de_de: Die Konferenzbeitragseinreichung wurde wieder eingereicht für eine neue Begutachtungsrunde.

# editor.submission.roundStatus.accepted
source: Conference Proceedings Submission accepted.
de_de: Konferenzbeitrag akzeptiert.

# editor.submission.roundStatus.declined
source: Conference Proceedings Submission declined.
de_de: Konferenzbeitrag abgelehnt.

# editor.submission.decision.accept
source: Accept Conference Proceedings Submission
de_de: Konferenzbeitragseinreichung annehmen

# editor.submission.decision.decline
source: Decline Conference Proceedings Submission
de_de: Konferenzbeitrag ablehnen

# editor.submission.recommendation.description
source: Recommend an editorial decision for this Conference Proceedings Submission.
de_de: Eine redaktionelle Entscheidung für diese Konferenzbeitragseinreichung empfehlen.

# submission.overview
source: Conference Proceedings Submission Overview
de_de: Überblick über die Konferenzbeitragseinreichung

# submission.documents
source: Conference Proceedings Submission Documents
de_de: Dokumente der Konferenzbeitragseinreichung

# notification.type.editorAssign
source: You have been assigned as an editor to the Conference Proceedings Submission "{$title}".
de_de: Sie sind als Redakteur/in für den Konferenzbeitrag "{$title}" eingeteilt worden.

# notification.type.editorDecisionAccept
source: Conference Proceedings Submission accepted.
de_de: Konferenzbeitragseinreichung akzeptiert.

# notification.type.editorDecisionDecline
source: Conference Proceedings Submission declined.
de_de: Konferenzbeitragseinreichung abgelehnt.

# notification.type.editorDecisionRevertDecline
source: Declined Conference Proceedings Submission reactivated.
de_de: Abgelehnte Konferenzbeitragseinreichung reaktiviert.

# notification.type.submissionNewVersion
source: A new version of a Conference Proceedings Submission was created
de_de: Eine neue Version einer Konferenzbeitragseinreichung wurde erstellt

# notification.type.revertDecline
source: The decision to decline this Conference Proceedings Submission was reverted.
de_de: Die Entscheidung diese Konferenzbeitragseinreichung abzulehnen wurde revidiert.

# grid.action.itemWorkflow
source: Go to this Conference Proceedings Submission's workflow
de_de: Zum Workflow für diese Konferenzbeitragseinreichung gehen

# submission.attachPermissions
source: Attach the following permissions to the Conference Proceedings Submission:
de_de: Die folgenden Rechte für die Konferenzbeitragseinreichung festlegen:

# submission.list.empty
source: No Conference Proceedings Submissions found.
de_de: Keine Konferenzbeitragseinreichungen gefunden.

# submission.list.confirmDelete
source: Delete Conference Proceedings Submission?
de_de: Konferenzbeitragseinreichung löschen?

# submission.list.viewSubmission
source: View Conference Proceedings Submission
de_de: Konferenzbeitragseinreichung ansehen

# submission.list.incompleteSubmissionNotice
source: This Conference Proceedings Submission must be completed before an editor will review it.
de_de: Diese Konferenzbeitragseinreichung muss vervollständigt werden, bevor sie durch eine/n Redakteur/in begutachtet wird.
