Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/locale/*/admin.po
Languages: de_de

# admin.hostedContexts
source: Hosted Conference Proceedings Seriess
de_de: Konferenzbände auf dieser Website

# admin.settings.redirect
source: Conference Proceedings Series redirect
de_de: Umleitung zu dem Konferenzband

# admin.journals.journalSettings
source: Conference Proceedings Series Settings
de_de: Konferenzbände-Einstellungen

# admin.journals.noneCreated
source: No Conference Proceedings Seriess have been created.
de_de: Es wurde keine Konferenzband eingerichtet.

# admin.contexts.create
source: Create Conference Proceedings Series
de_de: Einen Konferenzband einrichten

# admin.contexts.form.pathExists
source: The path you provided is already in use by another Conference Proceedings Series.
de_de: Der gewählte Zugangspfad wird bereits für einen anderen Konferenzband verwendet.

# admin.contexts.form.primaryLocaleNotSupported
source: The primary locale must be one of the Conference Proceedings Series's supported locales.
de_de: Die primäre Regionaleinstellung muss aus einer Regionaleinstellung der Konferenzband ausgewählt werden.

# admin.journals.enableJournalInstructions
source: Enable this Conference Proceedings Series to appear publicly on the site
de_de: Einstellen, dass dieser Konferenzband öffentlich auf der Website auftaucht

# admin.contexts.contextDescription
source: Conference Proceedings Series description
de_de: Beschreibung des Konferenzbandes

# admin.journal.pathImportInstructions
source: Existing Conference Proceedings Series path or path to create (e.g., "ojs").
de_de: Existierender oder einzurichtender Zugangspfad zum Konferenzband (z.B. ojs).

# admin.journals.transcode
source: Transcode Conference Proceedings Submission metadata from ISO8859-1
de_de: Metadaten des Konferenzbeitrags aus ISO 8859-1 umkodieren
