Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/locale/*/api.po
Languages: de_de

# api.announcements.400.contextsNotMatched
source: The announcement you requested is not part of this Conference Proceedings Series.
de_de: Die angefragte Mitteilung ist nicht Teil dieser Konferenzband.

# api.emails.403.disabled
source: The email notification feature has not been enabled for this Conference Proceedings Series.
de_de: Die E-Mail-Benachrichtigungsfunktion wurde für dieses Journal nicht aktiviert.

# api.submissions.403.cantChangeContext
source: You can not change the Conference Proceedings Series of a Conference Proceedings Submission.
de_de: Sie können die Konferenzband einer Konferenzbeitragseinreichung nicht ändern.

# api.submissions.403.unpublishedIssues
source: You do not have permission to view unpublished Conference Proceedings Volumes.
de_de: Sie haben keine Berechtigung, unveröffentlichte Ausgaben zu sehen.

# api.contexts.403.requestedDisabledContexts
source: You can only view Conference Proceedings Seriess that have been enabled.
de_de: Sie können nur Konferenzbände ansehen die freigeschaltet sind.

# api.contexts.403.notAllowed
source: You do not have permission to view this Conference Proceedings Series.
de_de: Sie haben keine Berechtigung diesen Konferenzband anzusehen.

# api.contexts.403.requiresContext
source: You can not edit this Conference Proceedings Series from the site-wide API.
de_de: Sie können diese Konferenzband nicht von der site-wide API aus ändern.

# api.contexts.403.notAllowedEdit
source: You do not have permission to edit this Conference Proceedings Series.
de_de: Sie haben keine Berechtigung diese Konferenzband zu ändern.

# api.contexts.403.notAllowedDelete
source: You do not have permission to delete this Conference Proceedings Series.
de_de: Sie haben keine Berechtigung diese Konferenzband zu löschen.

# api.contexts.404.contextNotFound
source: The Conference Proceedings Series you requested was not found.
de_de: Der Konferenzband, nach dem Sie suchen, wurde nicht gefunden.

# api.publications.403.contextsDidNotMatch
source: The publication that you requested is not part of this Conference Proceedings Series.
de_de: Der Beitrag, den Sie suchen, ist nicht Teil dieses Konferenzband.

# api.publications.403.submissionsDidNotMatch
source: The publication that you requested is not part of this Conference Proceedings Submission.
de_de: Die Publikation, den Sie suchen, ist nicht Teil dieser Konferenzbandeinreichung.
