Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/locale/*/author.po
Languages: de_de

# author.submit
source: New Conference Proceedings Submissionsyyyy
de_de: Neuer Beitrag

# author.track
source: Active Conference Proceedings Submissions
de_de: Konferenzbeiträge im Begutachtungsverfahren

# author.submit.submitArticle
source: Submit an Conference Proceedings Submission
de_de: Einen Konferenzbeitrag einreichen

# author.submit.startHereTitle
source: Start a New Conference Proceedings Submission
de_de: Beginnen Sie eine neue Konferenzbeitragseinreichung

# author.submit.startHereLink
source: <a href="{$submitUrl}" class="action">Click here</a> to go to step one of the five-step Conference Proceedings Submission process.
de_de: <a href={$submitUrl} class=action>Hier anklicken</a>, um zu Schritt 1 des Konferenzbeitragseinreichungsverfahrens zu gelangen.

# author.submit.step1
source: Step 1. Starting the Conference Proceedings Submission
de_de: Schritt 1. Konferenzbeitragseinreichung beginnen

# author.submit.step2
source: Step 2. Uploading the Conference Proceedings Submission
de_de: Schritt 2. Konferenzbeitrag hochladen

# author.submit.step3
source: Step 3. Entering the Conference Proceedings Submission's Metadata
de_de: Schritt 3. Metadaten des Konferenzbeitrages eingeben

# author.submit.step5
source: Step 5. Confirming the Conference Proceedings Submission
de_de: Schritt 5. Konferenzbeitragseinreichung bestätigen

# author.submit.upload
source: Upload Conference Proceedings Submission
de_de: Konferenzbeitrag hochladen

# submission.submit.cancelSubmission
source: You can complete this Conference Proceedings Submission at a later date by selecting Active Conference Proceedings Submissions from the Author home.
de_de: Sie können diesen Konferenzbeitrag zum Konferenzband zu einem späteren Zeitpunkt vervollständigen, indem Sie „Aktive Konferenzbandbeiträge“ im Autoren-Startbereich auswählen.

# author.submit.notAccepting
source: This Conference Proceedings Series is not accepting Conference Proceedings Submissions at this time.
de_de: Die Konferenzband nimmt zur Zeit keine Beiträge an.

# author.submit.qualifyForWaiver
source: Please consider waiving the Conference Proceedings Submission Conference Proceedings Submission Fee for this Conference Proceedings Submission
de_de: Bitte ziehen Sie einen Verzicht auf die Konferenzbeitragseinreichungsgebühr für diesen Konferenzbeitrag in Erwägung

# author.submissions.confirmDelete
source: Are you sure you want to delete this incomplete Conference Proceedings Submission?
de_de: Sind Sie sicher, dass Sie diese unvollständige Konferenzbeitragseinreichung löschen wollen?

# author.submissions.noSubmissions
source: No Conference Proceedings Submissions.
de_de: Keine Konferenzbeitragseinreichungen.

# author.submit.journalSection
source: Conference Proceedings Series Section
de_de: Konferenzbandrubrik

# author.submit.journalSectionDescription
source: Conference Proceedings Submissions must be submitted to one of the Conference Proceedings Series's sections.
de_de: Konferenzbeiträge müssen in einer der Rubriken des Konferenzbandes eingereicht werden.

# author.submit.verifyChecklist
source: You must make sure all items in the Conference Proceedings Submission checklist are satisfied before continuing.
de_de: Stellen Sie sicher, dass alle Punkte der Checkliste erfüllt sind, bevor Sie fortfahren.

# author.submit.copyrightNoticeAgree
source: The authors agree to the terms of this Copyright Notice, which will apply to this Conference Proceedings Submission if and when it is published by this Conference Proceedings Series (comments to the editor can be added below).
de_de: Die Autoren stimmen den Bedingungen dieser Urheberrechtsmitteilung zu, die auf diesen Konferenzbandbeitrag angewendet werden, wenn und sobald er von dieser Konferenzbandsreihe veröffentlicht wird (Anmerkungen an den Herausgeber können unten hinzugefügt werden).

# author.submit.form.sectionRequired
source: Please select an appropriate Conference Proceedings Series section for this Conference Proceedings Submission.
de_de: Bitte wählen Sie eine passende Rubrik der Konferenzbandreihe für diesen Konferenzbandbeitrag aus.

# author.submit.form.localeRequired
source: Please select a Conference Proceedings Submission language.
de_de: Bitte wählen Sie eine Konferenzbeitragssprache.

# submission.submit.privacyStatement
source: Conference Proceedings Series's Privacy Statement
de_de: Datenschutzerklärung der Konferenzbandreihe

# author.submit.submissionIndexingDescription
source: Provide terms for indexing the Conference Proceedings Submission; separate terms with a semi-colon (term1; term2; term3).
de_de: Stellen Sie Begriffe für die Indizierung des Konferenzbeitrages zusammen; trennen Sie diese Begriffe durch ein Semikolon (Begriff1; Begriff2; Begriff3).

# author.submit.form.titleRequired
source: Please enter the title of your Conference Proceedings Submission.
de_de: Bitte den Titel Ihres Konferenzbeitrages eingeben.

# author.submit.form.abstractRequired
source: Please enter the abstract of your Conference Proceedings Submission.
de_de: Geben Sie bitte ein Abstract Ihres Konferenzbeitrages ein.

# author.submit.submissionFile
source: Conference Proceedings Submission File
de_de: Konferenzbeitragsdatei

# author.submit.uploadSubmissionFile
source: Upload Conference Proceedings Submission file
de_de: Konferenzbeitragsdatei hochladen

# author.submit.replaceSubmissionFile
source: Replace Conference Proceedings Submission file
de_de: Konferenzbeitragsdatei ersetzen

# author.submit.noSubmissionFile
source: No Conference Proceedings Submission file uploaded.
de_de: Keine Konferenzbeitragsdatei hochgeladen.

# author.submit.noSubmissionConfirm
source: Are you sure you wish to continue without uploading a Conference Proceedings Submission file?
de_de: Sind Sie sicher, dass Sie fortfahren wollen, ohne eine Konferenzbeitragsdatei hochgeladen zu haben?

# author.submit.supplementaryFilesInstructions
source: This optional step allows Supplementary Files to be added to a Conference Proceedings Submission. The files, which can be in any format, might include (a) research instruments, (b) data sets, which comply with the terms of the study's research ethics review, (c) sources that otherwise would be unavailable to readers, (d) figures and tables that cannot be integrated into the text itself, or other materials that add to the contribution of the work.
de_de: Dieser optionale Schritt ermöglicht das Hinzufügen zusätzlicher Dateien zum Konferenzbeitrag. Die Dateien, die in jedem Format vorliegen können, können (a) Forschungsinstrumente, (b) Datensätze, die mit der Forschungsethik der Untersuchung übereinstimmen, (c) Quellen, die den Leser/innen sonst nicht zugänglich wären, (d) Zahlen und Tabellen, die nicht in den Text selbst eingebaut werden können, oder anderes Material, das zu der Arbeit beiträgt, enthalten.

# author.submit.noSupplementaryFiles
source: No supplementary files have been added to this Conference Proceedings Submission.
de_de: Der Konferenzbeitragseinreichung wurden keine Zusatzdateien angefügt.

# author.submit.confirmationDescription
source: To submit your manuscript to {$journalTitle} click Finish Submission. The submission's principal contact will receive an acknowledgement by email and will be able to view the Conference Proceedings Submission's progress through the editorial process by logging in to the journal web site. Thank you for your interest in publishing with {$journalTitle}.
de_de: Um Ihr Manuskript an {$journalTitle} zu übermitteln, klicken Sie auf „Einreichung abschließen“. Die Hauptkontaktperson der Einreichung wird eine Bestätigung per E-Mail erhalten und kann den Fortschritt der Konferenzbandbeitragseinreichung durch den redaktionellen Prozess verfolgen, indem sie sich auf der Website der Zeitschrift anmeldet. Vielen Dank für Ihr Interesse daran, mit {$journalTitle} zu veröffentlichen.

# author.submit.noFiles
source: No files have been attached to this Conference Proceedings Submission.
de_de: Es wurden keine Dateien an diese Konferenzbandbeitragseinreichung angehängt.

# author.submit.finishSubmission
source: Finish Conference Proceedings Submission
de_de: Konferenzbeitragseinreichung abschließen

# author.submit.submissionComplete
source: Conference Proceedings Submission complete. Thank you for your interest in publishing with {$journalTitle}.
de_de: Die Konferenzbeitragseinreichung ist abgeschlossen. Vielen Dank für Ihr Interesse an einer Veröffentlichung bei {$journalTitle}.

# author.submit.authorSubmitLoginMessage
source: A user account is required to submit to this Conference Proceedings Series. This allows our editors to track your Conference Proceedings Submissions and contact you when the status of your Conference Proceedings Submission changes, or if additional information is required from you.
de_de: Um Beiträge bei dieser Konferenzband einzureichen, ist ein Benutzer/innen-Konto erforderlich. Dies ermöglicht es unserer Redaktion, Ihre Beiträge zu verfolgen und Sie zu kontaktieren, wenn sich der Status Ihres Beitrags ändert oder wenn zusätzliche Informationen von Ihnen benötigt werden.
