Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/locale/*/editor.po
Languages: de_de

# editor.submissionsAndPublishing
source: Conference Proceedings Submissions and Publishing
de_de: Konferenzbeiträge und Veröffentlichungen

# editor.submissionQueue
source: Conference Proceedings Submission Queue
de_de: Liste der Konferenzbeiträge

# editor.submissionArchive
source: Conference Proceedings Submission Archive
de_de: Konferenzbeitragsarchiv

# editor.publishedIssues
source: Published Conference Proceedings Volumes
de_de: Veröffentlichte Konferenzbände

# editor.submissionArchive.noSubmissions
source: No Conference Proceedings Submissions in the archive.
de_de: Keine Konferenzbeiträge im Archiv.

# editor.notifyUsers.includeToc
source: Include the table of contents from this Conference Proceedings Volume:
de_de: Das Inhaltsverzeichnis dieses Konferenzbandes anfügen:

# editor.issues.createIssue
source: Create Conference Proceedings Volume
de_de: Konferenzband erstellen

# editor.issues.editIssue
source: Conference Proceedings Volume Management: {$issueIdentification}
de_de: Konferenzbandverwaltung: {$issueIdentification}

# editor.issues.currentIssue
source: Current Conference Proceedings Volume
de_de: Aktueller Konferenzband

# editor.issues.noArticles
source: No items are currently scheduled for this Conference Proceedings Volume.
de_de: Zur Zeit ist kein Beitrag zur Veröffentlichung in diesem Konferenzband vorgesehen.

# editor.issues.confirmDelete
source: Are you sure you want to permanently delete this Conference Proceedings Volume?
de_de: Sind Sie sicher, dass Sie diesen Konferenzband endgültig löschen wollen?

# editor.issues.titleRequired
source: Title is required for the Conference Proceedings Volume.
de_de: Die Angabe Titel ist erforderlich.

# editor.issues.issueIdentification
source: Conference Proceedings Volume identification
de_de: Konferenzbandkennzeichnung

# editor.issues.publicIssueIdentifier
source: Public Conference Proceedings Volume identifier
de_de: Öffentliche Konferenzbandkennzeichnung

# editor.issues.showCoverPage
source: Create a cover for this Conference Proceedings Volume with the following elements.
de_de: Erstellen Sie für diesen Konferenzband eine Titelseite mit den folgenden Bestandteilen:

# editor.issues.issueData
source: Conference Proceedings Volume Data
de_de: Daten des Konferenzbandes

# editor.issues.publishIssue
source: Publish Conference Proceedings Volume
de_de: Konferenzband veröffentlichen

# editor.issues.unpublishIssue
source: Unpublish Conference Proceedings Volume
de_de: Konferenzband zurückziehen

# editor.issues.previewIssue
source: Preview Conference Proceedings Volume
de_de: Voransicht des Konferenzbandes

# editor.issues.confirmPublish
source: Are you sure you want to publish the new Conference Proceedings Volume?
de_de: Sind Sie sicher, dass Sie den neuen Konferenzband veröffentlichen wollen?

# editor.issues.confirmUnpublish
source: Are you sure you want to unpublish this published Conference Proceedings Volume?
de_de: Sind sie sicher, dass Sie diesen bereits veröffentlichten Konferenzband zurückziehen wollen?

# editor.issues.confirmSetCurrentIssue
source: Are you sure you want to set this Conference Proceedings Volume as current?
de_de: Sind Sie sicher, dass Sie diesen Konferenzband als aktuellen Konferenzband festlegen möchten?

# editor.issues.publicArticleIdExists
source: Unable to save public id for Conference Proceedings Submission:
de_de: Die öffentliche Kennzeichnung für den folgenden Konferenzbeitrag konnte nicht gespeichert werden:

# editor.issues.noLiveIssues
source: No Live Conference Proceedings Volumes
de_de: Keine aktueller Konferenzband

# editor.issues.galleys
source: Conference Proceedings Volume Galleys
de_de: Konferenzbandfahnen

# editor.issues.galley
source: Conference Proceedings Volume Galley
de_de: Konferenzbandfahne

# editor.issues.viewingGalley
source: Viewing Conference Proceedings Volume Galley
de_de: Konferenzbandfahne ansehen

# editor.issues.issueGalleysDescription
source: Publish galleys with entire Conference Proceedings Volume contents.
de_de: Fahnen mit dem Inhalt der gesamten Konferenzband veröffentlichen.

# editor.issues.noneIssueGalleys
source: No Conference Proceedings Volume galleys have been published.
de_de: Es wurden keine Konferenzbandfahnen veröffentlicht.

# editor.issues.galleyLabelRequired
source: An Conference Proceedings Volume galley label is required.
de_de: Eine Kennung für die Konferenzbandfahne wird benötigt.

# editor.issues.galleyLocaleRequired
source: An Conference Proceedings Volume galley locale is required.
de_de: Eine Regionaleinstellung für die Konferenzbandfahne wird benötigt.

# editor.issues.galleyPublicIdentificationExists
source: Public Conference Proceedings Volume galley identification already exists.
de_de: Die öffentliche Kennung der Konferenzbandfahne existiert bereits.

# editor.issues.backToIssueGalleys
source: Back to Conference Proceedings Volume galleys
de_de: Zurück zu den Konferenzbandfahnen

# editor.issues.confirmDeleteGalley
source: Are you sure you want to delete this Conference Proceedings Volume galley?
de_de: Sind Sie sicher, dass Sie diese Konferenzbandfahne löschen möchten?

# editor.navigation.futureIssues
source: Future Conference Proceedings Volumes
de_de: Zukünftiger Konferenzband

# grid.action.publish
source: Publish Conference Proceedings Volume
de_de: Konferenzband veröffentlichen

# grid.action.addIssue
source: Create Conference Proceedings Volume
de_de: Konferenzband anlegen

# grid.action.addIssueGalley
source: Create Conference Proceedings Volume Galley
de_de: Konferenzbandfahne anlegen

# grid.action.setCurrentIssue
source: Set Current Conference Proceedings Volume
de_de: Aktuelle Konferenzband festlegen

# editor.navigation.issueArchive
source: Back Conference Proceedings Volumes
de_de: Früherer Konferenzband

# editor.submissions.noSubmissions
source: No Conference Proceedings Submissions
de_de: Keine Konferenzbeiträge

# issues.submissions.issueIds
source: Assigned to Conference Proceedings Volume
de_de: Zugeordnet zu Konferenzband

# grid.action.removeArticle
source: Remove Conference Proceedings Submission From Conference Proceedings Volume
de_de: Konferenzbeitrag aus dem Konferenzband entfernen

# editor.issues.editIssueGalley
source: Edit Conference Proceedings Volume Galley
de_de: Konferenzbandfahne bearbeiten
