Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/locale/*/emails.po
Languages: de_de

# emails.userRegister.subject
source: Conference Proceedings Series Registration
de_de: Registrierung bei dem Konferenzband

# emails.publishNotify.subject
source: New Conference Proceedings Volume Published
de_de: Neuer Konferenzband veröffentlicht

# emails.publishNotify.description
source: This email is sent to registered readers via the "Notify Users" link in the Editor's User Home. It notifies readers of a new Conference Proceedings Volume and invites them to visit the Conference Proceedings Series at a supplied URL.
de_de: Diese E-Mail wird an registrierte Leser über den Link Benutzer benachrichtigen im Benutzer-Startbereich des Herausgebers gesendet. Sie informiert die Leser über einen neuen Konferenzband und lädt sie ein, die Konferenzbandreihe unter einer angegebenen URL zu besuchen.

# emails.lockssExistingArchive.description
source: This email requests the keeper of a LOCKSS archive to consider including this journal in their archive. It provides the URL to the Conference Proceedings Series's LOCKSS Publisher Manifest.
de_de: Diese E-Mail bittet den Verwalter eines LOCKSS-Archivs, die Aufnahme dieser Zeitschrift in ihr Archiv in Erwägung zu ziehen. Sie stellt die URL zum LOCKSS Publisher Manifest der Konferenzbandreihe bereit.

# emails.lockssNewArchive.description
source: This email encourages the recipient to participate in the LOCKSS initiative and include this Conference Proceedings Series in the archive. It provides information about the LOCKSS initiative and ways to become involved.
de_de: Diese E-Mail ermutigt den Empfänger, an der LOCKSS-Initiative teilzunehmen und diese Konferenzbandreihe in das Archiv aufzunehmen. Sie liefert Informationen über die LOCKSS-Initiative und Möglichkeiten zur Beteiligung.

# emails.submissionAck.subject
source: Conference Proceedings Submission Acknowledgement
de_de: Bestätigung der Einreichung des Konferenzbandbeitrags

# emails.submissionAck.description
source: This email, when enabled, is automatically sent to an author when they complete the process of submitting a manuscript to the Conference Proceedings Series. It provides information about tracking the submission through the process and thanks the author for the Conference Proceedings Submission.
de_de: Diese E-Mail wird, wenn aktiviert, automatisch an einen Autor gesendet, wenn er den Prozess der Einreichung eines Manuskripts bei der Konferenzbandreihe abgeschlossen hat. Sie liefert Informationen über das Tracking der Einreichung durch den Prozess und dankt dem Autor für die Einreichung des Konferenzbandbeitrags.

# emails.submissionAckNotUser.subject
source: Conference Proceedings Submission Acknowledgement
de_de: Bestätigung der Einreichung des Konferenzbandbeitrags

# emails.submissionAckNotUser.description
source: This email, when enabled, is automatically sent to the other authors who are not users within OJS specified during the Conference Proceedings Submission process.
de_de: Diese E-Mail wird, wenn aktiviert, automatisch an die anderen Autoren gesendet, die während des Einreichungsprozesses des Konferenzbandbeitrags nicht als Benutzer im OJS spezifiziert wurden.

# emails.editorAssign.description
source: This email notifies a Section Editor that the Editor has assigned them the task of overseeing a submission through the editing process. It provides information about the Conference Proceedings Submission and how to access the Conference Proceedings Series site.
de_de: Diese E-Mail benachrichtigt einen Rubrikherausgeber darüber, dass der Herausgeber ihm die Aufgabe übertragen hat, eine Einreichung durch den Bearbeitungsprozess zu begleiten. Sie liefert Informationen über die Einreichung des Konferenzbandbeitrags und wie man auf die Website der Konferenzbandreihe zugreifen kann.

# emails.reviewRequest.subject
source: Conference Proceedings Submission Review Request
de_de: Einladung zur Begutachtung

# emails.reviewRequest.description
source: This email from the Section Editor to a Reviewer requests that the reviewer accept or decline the task of reviewing a submission. It provides information about the submission such as the title and abstract, a review due date, and how to access the Conference Proceedings Submission itself. This message is used when the Standard Review Process is selected in Management > Settings > Workflow > Review. (Otherwise see REVIEW_REQUEST_ATTACHED.)
de_de: Diese E-Mail vom Rubrikherausgeber an einen Gutachter bittet diesen, die Aufgabe der Begutachtung einer Konferenzbandeinreichung zu akzeptieren oder abzulehnen. Sie liefert Informationen über die Einreichung wie Titel und Abstract, ein Abgabedatum für das Gutachten und wie man auf die Einreichung des Konferenzbandbeitrags selbst zugreifen kann. Diese Nachricht wird verwendet, wenn der Standard-Überprüfungsprozess in Management > Einstellungen > Workflow > Gutachten ausgewählt ist. (Andernfalls siehe REVIEW_REQUEST_ATTACHED.)

# emails.reviewRequestRemindAuto.subject
source: Conference Proceedings Submission Review Request Reminder
de_de: Erinnerung an die Gutachtenanfrage für die Konferenzbeitragseinreichung

# emails.reviewRequestOneclick.subject
source: Conference Proceedings Submission Review Request
de_de: Gutachtenanfrage für die Konferenzbeitragseinreichung

# emails.reviewRequestOneclick.description
source: This email from the Section Editor to a Reviewer requests that the reviewer accept or decline the task of reviewing a submission. It provides information about the submission such as the title and abstract, a review due date, and how to access the Conference Proceedings Submission itself. This message is used when the Standard Review Process is selected in Management > Settings > Workflow > Review, and one-click reviewer access is enabled.
de_de: Diese E-Mail vom Rubrikherausgeber an einen Gutachter bittet diesen, die Aufgabe der Begutachtung einer Konferenzbandeinreichung zu akzeptieren oder abzulehnen. Sie liefert Informationen über die Einreichung wie Titel und Abstract, ein Abgabedatum für das Gutachten und wie man auf die Einreichung des Konferenzbandbeitrags selbst zugreifen kann. Diese Nachricht wird verwendet, wenn der Standard-Überprüfungsprozess in Management > Einstellungen > Workflow > Gutachten ausgewählt ist und der Zugriff auf den Gutachter mit einem Klick aktiviert ist.

# emails.reviewRequestRemindAutoOneclick.subject
source: Conference Proceedings Submission Review Request
de_de: Überprüfungsanfrage für den Konferenzbandbeitrag

# emails.reviewRequestAttached.subject
source: Conference Proceedings Submission Review Request
de_de: Überprüfungsanfrage für den Konferenzbandbeitrag

# emails.reviewRequestAttached.description
source: This email is sent by the Section Editor to a Reviewer to request that they accept or decline the task of reviewing a submission. It includes the Conference Proceedings Submission as an attachment. This message is used when the Email-Attachment Review Process is selected in Management > Settings > Workflow > Review. (Otherwise see REVIEW_REQUEST.)
de_de: Diese E-Mail wird vom Rubrikherausgeber an einen Gutachter gesendet, um diesen zu bitten, die Aufgabe der Begutachtung einer Einreichung zu akzeptieren oder abzulehnen. Sie enthält die Einreichung des Konferenzbandbeitrags als Anhang. Diese Nachricht wird verwendet, wenn der Überprüfungsprozess per E-Mail-Anhang in Management > Einstellungen > Workflow > Gutachten ausgewählt ist. (Andernfalls siehe REVIEW_REQUEST.)

# emails.reviewRequestSubsequent.subject
source: Conference Proceedings Submission Review Request
de_de: Anfrage zur Begutachtung einer überarbeiteten Konferenzbeitragseinreichung

# emails.reviewRequestSubsequent.description
source: This email from the Section Editor to a Reviewer requests that the reviewer accept or decline the task of reviewing a submission for a second or greater round of review. It provides information about the submission such as the title and abstract, a review due date, and how to access the Conference Proceedings Submission itself. This message is used when the Standard Review Process is selected in Management > Settings > Workflow > Review. (Otherwise see REVIEW_REQUEST_ATTACHED_SUBSEQUENT.)
de_de: Diese E-Mail vom Rubrikherausgeber an einen Gutachter bittet diesen, die Aufgabe der Begutachtung einer Einreichung für eine zweite oder weitere Runde der Überprüfung zu akzeptieren oder abzulehnen. Sie liefert Informationen über die Einreichung wie Titel und Abstract, ein Abgabedatum für das Gutachten und wie man auf die Einreichung des Konferenzbandbeitrags selbst zugreifen kann. Diese Nachricht wird verwendet, wenn der Standard-Überprüfungsprozess in Management > Einstellungen > Workflow > Gutachten ausgewählt ist. (Andernfalls siehe REVIEW_REQUEST_ATTACHED_SUBSEQUENT.)

# emails.reviewRequestOneclickSubsequent.subject
source: Conference Proceedings Submission Review Request
de_de: Überprüfungsanfrage für die Konferenzbeitragseinreichung

# emails.reviewRequestOneclickSubsequent.description
source: This email from the Section Editor to a Reviewer requests that the reviewer accept or decline the task of reviewing a submission for a second or greater round of review. It provides information about the submission such as the title and abstract, a review due date, and how to access the Conference Proceedings Submission itself. This message is used when the Standard Review Process is selected in Management > Settings > Workflow > Review, and one-click reviewer access is enabled.
de_de: Diese E-Mail vom Rubrikherausgeber an einen Gutachter bittet diesen, die Aufgabe der Begutachtung einer Einreichung für eine zweite oder weitere Runde der Überprüfung zu akzeptieren oder abzulehnen. Sie liefert Informationen über die Einreichung wie Titel und Abstract, ein Abgabedatum für das Gutachten und wie man auf die Einreichung des Konferenzbandbeitrags selbst zugreifen kann. Diese Nachricht wird verwendet, wenn der Standard-Überprüfungsprozess in Management > Einstellungen > Workflow > Gutachten ausgewählt ist und der Zugriff auf den Gutachter mit einem Klick aktiviert ist.

# emails.reviewRequestAttachedSubsequent.subject
source: Conference Proceedings Submission Review Request
de_de: Überprüfungsanfrage für die Konferenzbeitragseinreichung

# emails.reviewRequestAttachedSubsequent.description
source: This email is sent by the Section Editor to a Reviewer to request that they accept or decline the task of reviewing a submission for a second or greater round of review. It includes the Conference Proceedings Submission as an attachment. This message is used when the Email-Attachment Review Process is selected in Management > Settings > Workflow > Review. (Otherwise see REVIEW_REQUEST_SUBSEQUENT.)
de_de: Diese E-Mail wird vom Rubrikherausgeber an einen Gutachter gesendet, um diesen zu bitten, die Aufgabe der Begutachtung einer Einreichung für eine zweite oder weitere Runde der Überprüfung zu akzeptieren oder abzulehnen. Sie enthält die Einreichung des Konferenzbandbeitrags als Anhang. Diese Nachricht wird verwendet, wenn der Überprüfungsprozess per E-Mail-Anhang in Management > Einstellungen > Workflow > Gutachten ausgewählt ist. (Andernfalls siehe REVIEW_REQUEST_SUBSEQUENT.)

# emails.reviewCancel.description
source: This email is sent by the Section Editor to a Reviewer who has a Conference Proceedings Submission review in progress to notify them that the review has been cancelled.
de_de: Diese E-Mail wird vom Rubrikherausgeber an einen Gutachter gesendet, der gerade eine Begutachtung einer Konferenzbeitragseinreichung durchführt, um ihn darüber zu informieren, dass die Begutachtung abgebrochen wurde.

# emails.reviewReinstate.description
source: This email is sent by the Section Editor to a Reviewer who has a Conference Proceedings Submission review in progress to notify them that a cancelled review has been reinstated.
de_de: Diese E-Mail wird vom Rubrikherausgeber an einen Gutachter gesendet, der gerade eine Begutachtung einer Konferenzbeitragseinreichung durchführt, um ihn darüber zu informieren, dass eine abgebrochene Begutachtung wiederhergestellt wurde.

# emails.reviewAck.subject
source: Conference Proceedings Submission Review Acknowledgement
de_de: Bestätigung der Begutachtung der Konferenzbeitragseinreichung

# emails.reviewRemind.subject
source: Conference Proceedings Submission Review Reminder
de_de: Eine Erinnerung, Ihr Gutachten bitte abzuschließen

# emails.reviewRemindOneclick.subject
source: Conference Proceedings Submission Review Reminder
de_de: Erinnerung an die Begutachtung der Konferenzbeitragseinreichung

# emails.reviewRemindAuto.subject
source: Automated Conference Proceedings Submission Review Reminder
de_de: Eine Erinnerung, Ihr Gutachten bitte abzuschließen

# emails.reviewRemindAutoOneclick.subject
source: Automated Conference Proceedings Submission Review Reminder
de_de: Automatische Erinnerung an die Begutachtung der Konferenzbeitragseinreichung

# emails.editorDecisionAccept.description
source: This email from the Editor or Section Editor to an Author notifies them of a final "accept submission" decision regarding their Conference Proceedings Submission.
de_de: Diese E-Mail vom Herausgeber oder Rubrikherausgeber an einen Autor informiert diesen über die endgültige Entscheidung zur Annahme seiner Konferenzbeitragseinreichung.

# emails.editorDecisionSendToExternal.description
source: This email from the Editor or Section Editor to an Author notifies them that their Conference Proceedings Submission is being sent to an external review.
de_de: Diese E-Mail vom Herausgeber oder Rubrikherausgeber an einen Autor informiert diesen, dass seine Konferenzbeitragseinreichung zur externen Begutachtung gesendet wird.

# emails.editorDecisionSendToProduction.description
source: This email from the Editor or Section Editor to an Author notifies them that their Conference Proceedings Submission is being sent to production.
de_de: Diese E-Mail vom Herausgeber oder Rubrikherausgeber an einen Autor informiert diesen, dass seine Konferenzbeitragseinreichung in die Produktion übergeht.

# emails.editorDecisionRevisions.description
source: This email from the Editor or Section Editor to an Author notifies them of a final "revisions required" decision regarding their Conference Proceedings Submission.
de_de: Diese E-Mail vom Herausgeber oder Rubrikherausgeber an einen Autor informiert diesen über die endgültige Entscheidung, dass an seiner Konferenzbeitragseinreichung Überarbeitungen erforderlich sind.

# emails.editorDecisionResubmit.description
source: This email from the Editor or Section Editor to an Author notifies them of a final "resubmit" decision regarding their Conference Proceedings Submission.
de_de: Diese E-Mail vom Herausgeber oder Rubrikherausgeber an einen Autor informiert diesen über die endgültige Entscheidung, dass seine Konferenzbeitragseinreichung erneut eingereicht werden muss.

# emails.editorDecisionDecline.description
source: This email from the Editor or Section Editor to an Author notifies them of a final "decline" decision regarding their Conference Proceedings Submission.
de_de: Diese E-Mail vom Herausgeber oder Rubrikherausgeber an einen Autor informiert diesen über die endgültige Entscheidung, dass seine Konferenzbeitragseinreichung abgelehnt wurde.

# emails.editorRecommendation.description
source: This email from the recommending Editor or Section Editor to the decision making Editors or Section Editors notifies them of a final recommendation regarding the Conference Proceedings Submission.
de_de: Diese E-Mail vom empfehlenden Herausgeber oder Rubrikherausgeber an die entscheidenden Herausgeber oder Rubrikherausgeber informiert sie über eine endgültige Empfehlung bezüglich der Konferenzbeitragseinreichung.

# emails.copyeditRequest.description
source: This email is sent by a Section Editor to a submission's Copyeditor to request that they begin the copyediting process. It provides information about the Conference Proceedings Submission and how to access it.
de_de: Diese E-Mail wird von einem Rubrikherausgeber an den Lektor eines Beitrags gesendet, um diesen aufzufordern, mit dem Lektoratsprozess zu beginnen. Sie enthält Informationen über die Konferenzbeitragseinreichung und darüber, wie darauf zugegriffen werden kann.

# emails.layoutRequest.description
source: This email from the Section Editor to the Layout Editor notifies them that they have been assigned the task of performing layout editing on a submission. It provides information about the Conference Proceedings Submission and how to access it.
de_de: Diese E-Mail vom Rubrikherausgeber an den Layout-Editor informiert diesen, dass er mit der Aufgabe betraut wurde, das Layout für einen Beitrag zu bearbeiten. Sie enthält Informationen über die Einreichung des Konferenzbandbeitrags und darüber, wie darauf zugegriffen werden kann.

# emails.emailLink.subject
source: Conference Proceedings Submission of Possible Interest
de_de: Möglicherweise interessanter Konferenzbeitrag

# emails.emailLink.body
source: Thought you might be interested in seeing &quot; {$submissionTitle}&quot; by {$authorName} published in Vol {$volume}, No {$number} ({$year}) of {$contextName} at &quot; {$submissionUrl}&quot;.
de_de: Ich dachte, dass Sie vielleicht Interesse daran haben könnten, „{$submissionTitle}“ von {$authorName} zu sehen, veröffentlicht in Konferenzband {$volume}, Nummer {$number} ({$year}) von {$contextName} unter „{$submissionUrl}“.

# emails.emailLink.description
source: This email template provides a registered reader with the opportunity to send information about an Conference Proceedings Submission to somebody who may be interested. It is available via the Reading Tools and must be enabled by the Conference Proceedings Series Manager in the Reading Tools Administration page.
de_de: Diese E-Mail-Vorlage bietet registrierten Leser/innen die Möglichkeit, Informationen über einen Konferenzbeitrag an eine interessierte Person zu senden. Sie ist über die Reading Tools verfügbar und muss von dem/der Konferenzbandemanager/in auf der Verwaltungsseite der Reading Tools aktiviert werden.

# emails.subscriptionNotify.description
source: This email notifies a registered reader that the Manager has created a subscription for them. It provides the Conference Proceedings Series's URL along with instructions for access.
de_de: Diese E-Mail benachrichtigt einen registrierten Leser, dass der Manager ein Abonnement für sie/ihn erstellt hat. Sie enthält die URL der Konferenzbandreihe sowie Hinweise für den Zugang.

# emails.openAccessNotify.subject
source: Conference Proceedings Volume Now Open Access
de_de: Konferenzband ist jetzt Open Access

# emails.openAccessNotify.description
source: This email is sent to registered readers who have requested to receive a notification email when an Conference Proceedings Volume becomes open access.
de_de: Diese E-Mail wird an registrierte Leser gesendet, die angefordert haben, eine Benachrichtigungs-E-Mail zu erhalten, wenn ein Konferenzband Open Access wird.

# emails.subscriptionBeforeExpiry.description
source: This email notifies a subscriber that their subscription will soon expire. It provides the Conference Proceedings Series's URL along with instructions for access.
de_de: Diese E-Mail benachrichtigt einen Abonnenten darüber, dass sein Abonnement bald ablaufen wird. Sie enthält die URL der Konferenzbandreihe sowie Anweisungen für den Zugang.

# emails.subscriptionAfterExpiry.description
source: This email notifies a subscriber that their subscription has expired. It provides the Conference Proceedings Series's URL along with instructions for access.
de_de: Diese E-Mail benachrichtigt einen Abonnenten darüber, dass sein Abonnement abgelaufen ist. Sie enthält die URL der Konferenzbandreihe sowie Anweisungen für den Zugang.

# emails.subscriptionAfterExpiryLast.description
source: This email notifies a subscriber that their subscription has expired. It provides the Conference Proceedings Series's URL along with instructions for access.
de_de: Diese E-Mail benachrichtigt einen Abonnenten darüber, dass sein Abonnement abgelaufen ist. Sie enthält die URL der Konferenzbandreihe sowie Anweisungen für den Zugang.

# emails.revisedVersionNotify.description
source: This email is automatically sent to the assigned editor when author uploads a revised version of an Conference Proceedings Submission.
de_de: Diese E-Mail wird automatisch an den zugewiesenen Editor gesendet, wenn der Autor eine überarbeitete Version einer Konferenzbeitragseinreichung hochlädt.

# emails.editorDecisionInitialDecline.description
source: This email is sent to the author if the editor declines their Conference Proceedings Submission initially, before the review stage
de_de: Diese E-Mail wird an den Autor gesendet, wenn der Editor seine Konferenzbandeinreichung initial ablehnt, noch bevor die Überprüfungsphase beginnt.

# emails.statisticsReportNotification.description
source: This email is automatically sent monthly to editors and Conference Proceedings Series managers to provide them a system health overview.
de_de: Diese E-Mail wird automatisch monatlich an Editoren und Manager der Konferenzbandreihe gesendet, um ihnen einen Überblick über den Zustand des Systems zu geben.
