Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/locale/*/manager.po
Languages: de_de

# manager.setup.journalSetupUpdated
source: Your Conference Proceedings Series setup has been updated.
de_de: Die Konfiguration Ihres Konferenzbands wurde aktualisiert.

# manager.setup.journalStyleSheetInvalid
source: Invalid Conference Proceedings Series stylesheet format. Accepted format is .css.
de_de: Das Format des Konferenzband-Style Sheets ist ungültig. Das gültige Format ist .css.

# manager.setup.journalTheme
source: Conference Proceedings Series Theme
de_de: Konferenzband-Designvorlage

# manager.setup.journalThumbnail
source: Conference Proceedings Series thumbnail
de_de: Vorschaubild des Konferenzbands

# manager.setup.journalThumbnail.description
source: A small logo or representation of the journal that can be used in lists of Conference Proceedings Seriess.
de_de: Ein kleines Logo oder Symbol Ihres Konferenzbands, das in der Liste der Konferenzbände angezeigt werden kann.

# manager.setup.contextTitle
source: Conference Proceedings Series title
de_de: Titel der Konferenzband

# manager.setup.keyInfo.description
source: Provide a short description of your Conference Proceedings Series and identify editors, managing directors and other members of your editorial team.
de_de: Geben Sie eine kurze Beschreibung Ihres Konferenzbands ein und benennen Sie Redakteure, Direktoren und andere Mitglieder Ihres Redaktionsteams.

# manager.setup.plnDescription
source: The PKP Preservation Network (PN) provides free preservation services for any OJS Conference Proceedings Series that meets a few basic criteria.
de_de: Das PKP Preservation Network (PN) stellt freie Archivierungsdienste für jede OJS-Konferenzbandreihe bereit, die einige grundsätzliche Kriterien erfüllt.

# manager.setup.plnPluginNotInstalled
source: The PKP Preservation Network (PN) provides free preservation services for any OJS journal that meets a few basic criteria. To archive your Conference Proceedings Series in the PN, ask your administrator to install the PKP|PN Plugin from the Plugin Gallery.
de_de: Das PKP Preservation Network (PN) stellt freie Archivierungsdienste für jede OJS-Konferenzbandreihe bereit, die einige grundsätzliche Kriterien erfüllt. Das PKP-PN-Plugin für OJS 3 wird momentan entwickelt und wird bald in der Plugin-Gallerie verfügbar sein.

# manager.setup.lockssEnable
source: Enable LOCKSS to store and distribute Conference Proceedings Series content at participating libraries via a LOCKSS <a href="{$lockssUrl}" target="_blank">Publisher Manifest</a> page.
de_de: Aktivieren Sie LOCKSS und speichern und verteilen Sie den Inhalt des Konferenzbands bei den an LOCKSS teilnehmenden Bibliotheken über ein <a href={$lockssUrl} target=_blank>LOCKSS-Manifest</a>.

# manager.setup.lockssLicenseDescription
source: A LOCKSS license will appear in About the Conference Proceedings Series under Archiving: <a href="http://www.lockss.org/community/publishers-titles-gln/" target="_blank">LOCKSS License</a>
de_de: Eine LOCKSS-Lizenz wird in Über uns unter Archivierung erscheinen: <a href=http://www.lockss.org/community/publishers-titles-gln/ target=_blank>LOCKSS-Lizenz</a>

# manager.setup.lockssRegister
source: Identify 6-10 libraries that will register and cache the Conference Proceedings Series. For example, turn to institutions where editors or Board members work and/or institutions already participating in LOCKSS. See <a href="http://www.lockss.org/community/" target="_blank">the LOCKSS community</a>.
de_de: Identifizieren Sie 6 bis 10 Bibliotheken, die die Konferenzband registrieren und archivieren sollen. Wenden Sie sich zum Beispiel an Einrichtungen, in denen Mitglieder der Redaktion oder des Beirats arbeiten und/oder Einrichtungen, die bereits an LOCKSS beteiligt sind. Siehe <a href=http://www.lockss.org/community/ target=_blank>the LOCKSS community</a>.

# manager.setup.clockssEnable
source: Enable CLOCKSS to store and distribute Conference Proceedings Series content at participating libraries via a CLOCKSS <a href="{$clockssUrl}" target="_blank">Publisher Manifest</a> page.
de_de: Aktivieren Sie CLOCKSS und speichern und verteilen Sie den Inhalt des Konferenzbands bei den an CLOCKSS teilnehmenden Bibliotheken über ein <a href={$clockssUrl} target=_blank>CLOCKSS-Manifest</a>.

# manager.setup.clockssLicenseDescription
source: A CLOCKSS license will appear in About the Conference Proceedings Series under Archiving: <a href="http://clockss.org/" target="_blank">CLOCKSS License</a>
de_de: Eine CLOCKSS-Lizenz wird in Über uns unter Archivierung erscheinen: <a href=http://clockss.org/ target=_blank>CLOCKSS-Lizenz</a>

# manager.setup.look.description
source: Homepage header, content, Conference Proceedings Series header, footer, navigation bar, and style sheet.
de_de: Titel der Startseite, Inhalt, Kopfzeile des Konferenzbands, Fußzeile, Navigationsleiste und Style Sheet.

# manager.setup.managingTheJournal
source: Step 4. Managing the Conference Proceedings Series
de_de: 4. Schritt: Den Konferenzband verwalten

# manager.setup.navItemIsLiteral
source: The label value is a literal string (e.g., "Conference Proceedings Series Setup") rather than a localization message key (e.g., "manager.setup")
de_de: Die Seitenbenennung besteht aus einer Buchstabenkette (z.B. Einrichtung des Konferenzbands) und nicht aus einem Lokalisierungsschlüssel (z.B. manager.setup)

# manager.setup.notifications.submissionAckDisabled
source: <strong>Note:</strong> The Conference Proceedings Submission acknowledgement email is currently disabled. To use this feature, enable the "Conference Proceedings Submission Ack" email in Emails.
de_de: <strong>Anmerkung:</strong> Die Funktion Eingangsbestätigung per E-Mail ist deaktiviert. Um diese Funktion zu nutzen, aktivieren Sie SUBMISSION_ACK email in E-Mails.

# manager.setup.proofingInstructionsDescription
source: The Proofreading Instructions will be made available to Proofreaders, Authors, Layout Editors, and Section Editors in the Conference Proceedings Submission Editing stage. Below is a default set of instructions in HTML, which can be edited or replaced by the Conference Proceedings Series Manager at any point (in HTML or plain text).
de_de: Die Anweisungen für das Korrekturlektorat werden den Korrekturlektor/innen, Autor/innen, Layouter/innen und Rubrikredakteur/innen während der redaktionellen Bearbeitung des Konferenzbeitrags übermittelt. Nachstehend finden Sie einen Standardsatz von Anweisungen in HTML-Format, die jederzeit von der Konferenzbandverwaltung geändert werden können (in HTML oder einfachem Text).

# manager.setup.publicationScheduleDescription
source: Journal items can be published collectively, as part of an Conference Proceedings Volume with its own Table of Contents. Alternatively, individual items can be published as soon as they are ready, by adding them to the "current" volume's Table of Contents. Provide readers, in About the Conference Proceedings Series, with a statement about the system this Conference Proceedings Series will use and its expected frequency of publication.
de_de: Die Beiträge des Konferenzbands können zusammen veröffentlicht werden, als Teil einer Konferenzband mit eigenem Inhaltsverzeichnis. Es können auch einzelne fertige Konferenzbeitrag durch Anfügen an das Inhaltsverzeichnis der aktuellen Konferenzband veröffentlicht werden. Erläutern Sie den Leser/innen unter Über uns das Veröffentlichungssystem und die vorgesehene Erscheinungsfrequenz der Konferenzband.

# manager.setup.publicIdentifier
source: Identification of Conference Proceedings Series Content
de_de: Kennung des Inhalts des Konferenzbands

# manager.setup.restrictSiteAccess
source: Users must be registered and log in to view the Conference Proceedings Series site.
de_de: Benutzer/innen müssen registriert und angemeldet sein, um die Konferenzbandseite aufrufen zu können.

# manager.setup.reviewOptions.restrictReviewerFileAccess.description
source: Reviewers will not be given access to the Conference Proceedings Submission file until they have agreed to review it.
de_de: Erst wenn sie der Übernahme der Begutachtung zugestimmt haben, erhalten Gutachter/innen Zugriff auf die jeweilige Konferenzbeitragsdatei.

# manager.setup.searchDescription.description
source: Provide a brief description (50-300 characters) of the journal which search engines can display when listing the Conference Proceedings Series in search results.
de_de: Geben Sie eine kurze Beschreibung (50-300 Zeichen) des Konferenzbands an, die Suchmaschinen anzeigen können, wenn der Konferenzband in den Suchergebnissen aufgelistet wird.

# manager.setup.sectionsDefaultSectionDescription
source: (If sections are not added, then items are submitted to the Conference Proceedings Submissions section by default.)
de_de: (Falls keine Rubrik angegeben wird, werden die Beiträge standardmäßig für die Rubrik Konferenzbeitrag eingereicht.)

# manager.setup.sectionsDescription
source: To create or modify sections for the journal (e.g., Conference Proceedings Submissions, Book Reviews, etc.), go to Section Management.<br /><br />Authors on submitting items to the Conference Proceedings Series will designate...
de_de: Gehen Sie zur Rubrikverwaltung, um Konferenzbandrubriken einzurichten oder zu verändern (z.B. Konferenzbeitrag, Rezensionen usw.).<br /><br /> Wenn Beiträge eingereicht werden, schlagen die Autor/innen eine Rubrik vor.

# manager.setup.selectEditorDescription
source: The Conference Proceedings Series editor who will see it through the editorial process.
de_de: Redakteur/in, die/der den Konferenzbeitrag betreut.

# manager.setup.selectSectionDescription
source: The Conference Proceedings Series section for which the item will be considered.
de_de: Die Rubrik des Konferenzbands, für die der Konferenzbeitrag in Frage kommt.

# manager.setup.siteAccess.viewContent
source: View Conference Proceedings Submission Content
de_de: Konferenzbeitragsinhalt ansehen

# manager.setup.stepsToJournalSite
source: Five Steps to a Conference Proceedings Series Web Site
de_de: Fünf Schritte zu einem Konferenzband

# manager.setup.submissionGuidelines
source: Conference Proceedings Submission guidelines
de_de: Richtlinien für die Konferenzbeitragseinreichung

# manager.setup.submissionPreparationChecklist
source: Conference Proceedings Submission Preparation Checklist
de_de: Checkliste zur Vorbereitung der Einreichung des Konferenzbandbeitrags

# manager.setup.submissionPreparationChecklistDescription
source: On making a submission to the Conference Proceedings Series, authors are first asked to check each item on the Submission Preparation Checklist as completed, before proceeding. The checklist also appears in the Author Guidelines, under About the Conference Proceedings Series. The list can be edited below, but all items on the list will require a checkmark before authors can proceed with their Conference Proceedings Submission.
de_de: Bei der Einreichung eines Konferenzbeitrags zur Konferenzbandreihe werden die Autoren zunächst gebeten, jedes Element in der Checkliste zur Vorbereitung der Einreichung als abgeschlossen zu markieren, bevor sie fortfahren. Die Checkliste findet sich auch in den Autorenrichtlinien, unter „Über die Konferenzbandreihe“. Die Liste kann unten bearbeitet werden, aber alle Elemente auf der Liste müssen mit einem Häkchen versehen sein, bevor die Autoren mit ihrer Konferenzbandbeitragseinreichung fortfahren können.

# manager.setup.submissions
source: Conference Proceedings Submissions
de_de: Konferenzbeitragseinreichung

# manager.setup.disableSubmissions.description
source: Prevent users from submitting new Conference Proceedings Submissions to the journal. Conference Proceedings Submissions can be disabled for individual journal sections on the <a href="{$url}">Conference Proceedings Series sections</a> settings page.
de_de: Verhindern Sie, dass Nutzer/innen neue Konferenzbeitrag für diese Konferenzband einreichen. Auf der Seite <a href={$url}>journal sections</a> können Konferenzbeitragseinreichungen für individuelle Rubriken deaktiviert werden.

# manager.setup.disableSubmissions.notAccepting
source: This Conference Proceedings Series is not accepting Conference Proceedings Submissions at this time. Visit the workflow settings to allow Conference Proceedings Submissions.
de_de: Dieser Konferenzband nimmt derzeit keine Konferenzbeitragseinreichungen entgegen. Gehen Sie zu Workflow-Einstellungen, um Konferenzbeitragseinreichungen zu aktivieren.

# manager.setup.uniqueIdentifierDescription
source: Conference Proceedings Submissions and Conference Proceedings Volumes can be tagged with an identification number or string, employing a registration system such as the Digital Object Identifier System (DOI).
de_de: Konferenzbeiträge und Konferenzbände können mit einer Identifikationsnummer oder einer Zeichenkette gekennzeichnet werden, wobei ein System, z.B. das DOI (Digital Object Identifier)-System, verwendet werden sollte.

# manager.setup.useEditorialReviewBoard
source: An editorial/review board will be used by the Conference Proceedings Series.
de_de: Der Konferenzband hat eine Redaktion bzw. ein Herausgeber/innengremium.

# manager.statistics.statistics
source: Conference Proceedings Series Statistics
de_de: Konferenzbandstatistik

# manager.statistics.statistics.articleViews
source: Conference Proceedings Submission View Counts (for Authors only)
de_de: Konferenzbeitrag angesehen (nur für Autor/innen)

# manager.statistics.statistics.description
source: OJS calculates the following statistics for each Conference Proceedings Series. The "days to review" is calculated from date of submission (or designation of Review Version) to the initial Editor Decision, while the "days to publish" is measured for accepted Conference Proceedings Submissions from its original uploading to its publication.
de_de: OJS berechnet folgende Statistiken für jede Konferenzbandreihe: Tage bis zur Begutachtung wird vom Konferenzbeitragseingang (oder dem Eingang der zu begutachtenden Version) bis zur ersten Redaktionsentscheidung berechnet, während die Tage bis zur Veröffentlichung der angenommenen Beiträge vom Hochladen des Originals bis zur Veröffentlichung berechnet werden.

# manager.statistics.statistics.makePublic
source: Check items to be made available to readers in About the Conference Proceedings Series.
de_de: Mitteilungen, die den Leser/innen in Über uns vermittelt werden.

# manager.statistics.statistics.note
source: Note: Percentages for peer reviewed Conference Proceedings Submissions may not add up to 100%, as items resubmitted are either accepted, declined, or still in process.
de_de: Anmerkung: Die Prozentsätze der Gutachter/innenempfehlungen summieren sich nicht notwendigerweise auf 100 %, weil erneut eingereichte Beiträge entweder angenommen, abgelehnt oder noch in Bearbeitung sein können.

# manager.statistics.statistics.numIssues
source: Conference Proceedings Volumes published
de_de: Erschienene Konferenzbände

# manager.statistics.statistics.numSubmissions
source: Total Conference Proceedings Submissions
de_de: Gesamtzahl der Konferenzbeiträge

# manager.statistics.statistics.selectSections
source: Select the sections for calculating this Conference Proceedings Series's peer-reviewed statistics.
de_de: Wählen Sie die Rubriken für die Berechnung der Peer-Review-Statistiken des Konferenzbands aus.

# manager.statistics.reports.defaultReport.articleDownloads
source: Conference Proceedings Submission file downloads
de_de: Downloads von Konferenzbeitragsdateien

# manager.statistics.reports.defaultReport.articleAbstract
source: Conference Proceedings Submission abstract page views
de_de: Aufrufe der Abstractseiten von Konferenzbeiträgen

# manager.statistics.reports.defaultReport.articleAbstractAndDownloads
source: Conference Proceedings Submission abstract page views and downloads
de_de: Abstractseiten und Downloads

# manager.statistics.reports.defaultReport.journalIndexPageViews
source: Conference Proceedings Series main page views
de_de: Startseiten-Aufrufe

# manager.statistics.reports.defaultReport.issuePageViews
source: Conference Proceedings Volume table of contents page views
de_de: Aufrufe des Inhaltverzeichnis des Konferenzbands

# manager.statistics.reports.filters.byContext.description
source: Narrow results by context (Conference Proceedings Volumes and/or Conference Proceedings Submission).
de_de: Ergebnisse nach Kontext eingrenzen (Konferenzbände und/oder Konferenzbandbeiträge).

# manager.statistics.reports.filters.byObject.description
source: Narrow results by object type (Conference Proceedings Series, Conference Proceedings Volume, Conference Proceedings Submission, file types) and/or by one or more object id(s).
de_de: Ergebnisse nach Objekttyp (Konferenzbandreihe, Konferenzband, Konferenzbandbeiträge, Dateitypen) und/oder nach einer oder mehreren Objekt-IDs eingrenzen.

# manager.subscriptionPolicies.expiryRemindersDescription
source: Automated email reminders (available for editing by Conference Proceedings Series Managers in OJS's Emails) can be sent to subscribers both before and after a subscription has expired.
de_de: Automatische E-Mails zur Erinnerung (verfügbar unter den Standard-E-Mails des OJS) können den Abonnent/innen sowohl vor als auch nach dem Ablauf des Abonnements zugehen.

# manager.subscriptionPolicies.openAccessNotificationDescription
source: Registered readers will have the option of receiving the table of contents by email when an Conference Proceedings Volume becomes open access.
de_de: Eingetragene Benutzer/innen können sich das Inhaltsverzeichnis eines Konferenzbands per E-Mail zuschicken lassen, sobald dieser frei zugänglich ist.

# manager.subscriptionPolicies.onlinePaymentNotificationsDescription
source: Automated email notifications (available for editing by Conference Proceedings Series Managers in OJS's Emails) can be sent to the Subscription Manager upon the completion of subscription online payments.
de_de: An die Abonnementverwalter/innen können automatische Mailbenachrichtigungen (verfügbar für Konferenzbandeverwalter/innen in den OJS-E-Mail-Vorlagen) verschickt werden bei Vervollständigung der Online-Zahlung von Abonnements.

# manager.subscriptionPolicies.onlinePaymentDisabled
source: <strong>Note:</strong> To enable these options, the Conference Proceedings Series Manager must enable the online payments module, including online payments for subscriptions, under Reader Fees.
de_de: <strong>Hinweis:</strong> Um diese Optionen zu aktivieren, muss die Konferenzbanverwalterin/der Konferenzbandverwalter unter Leser/innengebühren die Onlinezahlungsmodule aktivieren, incl. der Onlinezahlungen für Abonnements.

# manager.subscriptionPolicies.openAccessOptions
source: Open Access Options For Subscription Conference Proceedings Seriess
de_de: Open-Access-Optionen für Abonnement-Konferenzbände

# manager.subscriptionPolicies.openAccessOptionsDescription
source: Subscription Conference Proceedings Seriess can provide "delayed open access" to their published content, as well as permit "author self-archiving" (both of which increase readership and citation of content).
de_de: Konferenzbände mit Abonnement können verzögerten Open Access und/oder Selbstarchivierung durch die/den Autor/in anbieten und damit die Leser/innenschaft vergrößern und die Häufigkeit, in der Beiträge zitiert werden, heraufsetzen.

# manager.subscriptions.form.subscriptionContactRequired
source: In order to send the user a notification email, the subscription contact name and email address must be specified in the Conference Proceedings Series Setup.
de_de: Um der Benutzerin/dem Benutzer eine Benachrichtigung per E-Mail zuschicken zu können, müssen Name und E-Mail-Adresse der Abonnementverwaltung bei der Einrichtung des Konferenzbands festgelegt werden.

# manager.subscriptions.form.subscriptionExists
source: This user already has a subscription for this Conference Proceedings Series.
de_de: Diese/r Benutzer/in hat diesen Konferenzband bereits abonniert.

# manager.subscriptions.selectSubscriber.desc
source: Subscription access privileges are automatically granted to the Conference Proceedings Series's Conference Proceedings Series Managers, Editors, Section Editors, Layout Editors, Copyeditors, and Proofreaders.
de_de: Die Konferenzbandverwalter/innen, Redakteur/innen, Rubrikredakteur/innen, Layouter/innen, Lektor/innen und Korrekturlektor/innen haben automatisch die Zugangsprivilegien von Abonnent/innen.

# manager.setup.categories.description
source: Choose the most appropriate categories from the set listed above. Readers will be able to browse by category from the complete Conference Proceedings Series set.
de_de: Wählen Sie die passendsten Kategorien aus der oben angezeigten Menge. Leser/innen können die gesamte Konferenzbandreihe dann nach Kategorien durchsehen.

# manager.setup.section.description
source: Conference Proceedings Submissions within published Conference Proceedings Volumes of a Conference Proceedings Series are organized in Sections, typically by theme or content type (e.g. Review Conference Proceedings Submissions, Research, etc).
de_de: Konferenzbeiträge innerhalb veröffentlichter Konferenzbände einer Konferenzbandreihe sind in Rubriken organisiert, normalerweise anhand eines Themas oder Inhaltstyps (z.B. Überblicksartikel, Forschung etc.).

# settings.roles.gridDescription
source: Roles are groups of users in the journal who are given access to different permission levels and associated workflows within the journal. There are five different permission levels: Journal Managers have access to everything in the Conference Proceedings Series (all content and settings); Section Editors have complete access to all assigned content; Conference Proceedings Series Assistants have limited access to all submissions that have been explicitly assigned to them by an editor; Reviewers can see and perform the Conference Proceedings Submissions they have been assigned to review; and Authors can see and interact with a limited amount of information on their own Conference Proceedings Submissions. Additionally, there are five different stage assignments that roles may be given access to: Conference Proceedings Submission, Internal Review, Review, Editorial, and Production.
de_de: Rollen sind Nutzergruppen des Konferenzbands, die Zugang zu verschiedenen Rechteleveln und damit verbundenen Workflows erhalten. Es gibt fünf verschiedene Rechtelevel: Konferenzbandverwalter/innen haben kompletten Zugriff auf die Konferenzband (alle Inhalte und Einstellungen); Rubrikredakteur/innen haben kompletten Zugriff auf alle ihnen zugewiesenen Konferenzbeitragseinreichungen; Konferenzbandassistent/innen haben begrenzten Zugriff auf alle Konferenzbeitragseinreichungen, die ihnen explizit durch eine/n Redakteur/in zugewiesen worden sind. Gutachter/innen können die ihnen zugewiesenen Beiträge sehen und begutachten, und Autor/innen können im begrenzten Umfang Informationen über ihre eigenen Konferenzbeitragseinreichungen sehen und bearbeiten. Zusätzlich gibt es fünf verschiedene Phasen, auf die Rollen Zugriff erhalten können: Konferenzbeitragseinreichung, Interne Begutachtung, Externe Begutachtung, Lektorat und Produktion.

# manager.setup.copyrightYearBasis
source: Base new Conference Proceedings Submission's copyright year on
de_de: Basiere das Copyright-Jahr eines neuen Konferenzbeitrags auf

# manager.setup.copyrightYearBasis.article
source: Conference Proceedings Submission: default year will be drawn from the Conference Proceedings Submission's publication date, as in "publish-as-you-go".
de_de: Konferenzbeitrag: das Standardjahr wird aus dem Veröffentlichungsjahr des Konferenzbeitrags abgeleitet, wie bei publish-as-you-go.
