Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/locale/*/manager.po
Languages: de_de

# manager.distribution.copyrightYearBasis.description
source: Choose how a default copyright date is selected for an Conference Proceedings Submission. This default can be overridden on a case-by-case basis. If you "publish as you go", don't use the Conference Proceedings Volume's publication date.
de_de: Bitte wählen Sie aus, wie das Standard Copyright Datum für einen Konferenzbeitrag ausgewählt werden soll. Dieser Standard kann von Fall zu Fall überschrieben werden. Praktizieren Sie publish as you go, nutzen Sie nicht das Publikationsdatum des Konferenzbands.

# manager.distribution.copyrightYearBasis.issue
source: Use the Conference Proceedings Volume's publication date
de_de: Das Publikationsdatum des Konferenzbands verwenden

# manager.distribution.copyrightYearBasis.submission
source: Use the Conference Proceedings Submission's publication date
de_de: Das Publikationsdatum des Konferenzbeitrags verwenden

# manager.distribution.publishingMode.none
source: OJS will not be used to publish the Conference Proceedings Series's contents online.
de_de: OJS wird nicht verwendet, um die Konferenzbändeinhalte online zu veröffentlichen.

# manager.distribution.publishingMode.openAccess
source: The Conference Proceedings Series will provide open access to its contents.
de_de: Die Konferenzband bietet freien Zugang (Open Access) zu ihren Inhalten.

# manager.distribution.publishingMode.subscription
source: The Conference Proceedings Series will require subscriptions to access some or all of its contents.
de_de: Einige oder alle Inhalte des Konferenzbands sind nur für Abonnent/innen zugänglich.

# manager.emails.confirmResetAll
source: Are you sure you want to reset all email templates in this Conference Proceedings Series? You will lose any customizations you have made.
de_de: Sind Sie sicher, dass Sie alle E-Mail-Vorlagen in dieser Konferenzbandreihe zurücksetzen möchten? Sie werden alle Anpassungen verlieren, die Sie vorgenommen haben.

# manager.files.note
source: Note: The Files Browser is an advanced feature that allows the files and directories associated with a Conference Proceedings Series to be viewed and manipulated directly.
de_de: Anmerkung: Der Dateinavigator ermöglicht die unmittelbare Betrachtung und Bearbeitung der mit einer Konferenzband verbundenen Dateien und Verzeichnisse.

# manager.journalManagement
source: Conference Proceedings Series Management
de_de: Konferenzbändeverwaltung

# manager.language.submissions
source: Conference Proceedings Submissions
de_de: Beiträge

# manager.language.confirmDefaultSettingsOverwrite
source: This will replace any locale-specific Conference Proceedings Series settings you had for this locale
de_de: Dies wird alle Konferenzband-Einstellungen, die Sie für diese Regionaleinstellung gewählt hatten, ersetzen

# manager.languages.noneAvailable
source: Sorry, no additional languages are available. Contact your site administrator if you wish to use additional languages with this Conference Proceedings Series.
de_de: Leider ist keine weitere Sprache verfügbar. Setzen Sie sich mit Ihrer Administratorin/Ihrem Administrator in Verbindung, wenn Sie in dem Konferenzband weitere Sprachen verwenden möchten.

# manager.languages.primaryLocaleInstructions
source: This will be the default language for the Conference Proceedings Series site.
de_de: Dies ist die Standardsprache der Konferenzband-Website.

# manager.payment.generalFeesDescription
source: The Association Membership will appear in About the Conference Proceedings Series under Policies.
de_de: Institutionelle Mitgliedschaft steht im Über uns des Konferenzbands unter Zur Konferenzband.

# manager.payment.options.acceptSubscriptionPayments
source: This will activate payments for Subscriptions, where types, cost, duration and subscriptions are managed by the Conference Proceedings Series (Subscription) Manager.
de_de: Hier werden Abonnementzahlungen aktiviert. Art, Kosten, Dauer und Abonnent/innen werden durch die Abonnementverwaltung verwaltet.

# manager.payment.options.enablePayments
source: Payments will be enabled for this Conference Proceedings Series. Note that users will be required to log in to make payments.
de_de: Klicken Sie hier, um das Zahlungsmodul zu aktivieren. Sie müssen die Zahlungsmodalitäten im Formular unten konfigurieren. Bitte beachten Sie, dass die Benutzer/innen eingeloggt sein müssen, um Zahlungen vornehmen zu können.

# manager.payment.options.onlypdf
source: Only Restrict Access to PDF version of Conference Proceedings Volumes and Conference Proceedings Submissions
de_de: Eingeschränkter Zugriff nur auf die PDF-Versionen von Konferenzbeiträgen

# manager.payment.options.publicationFee
source: Conference Proceedings Submission Processing Charge
de_de: Veröffentlichung von Konferenzbeiträgen

# manager.payment.options.purchaseArticleFee
source: Purchase Conference Proceedings Submission
de_de: Konferenzbeitrag erwerben

# manager.payment.options.purchaseIssueFee
source: Purchase Conference Proceedings Volume
de_de: Konferenzband erwerben

# manager.payment.readerFeesDescription
source: Selected options, along with their descriptions and fees (which can be edited below), will appear in About the Conference Proceedings Series under Policies, as well as at points where payment is required.
de_de: Die ausgewählten Optionen (zusammen mit der jeweiligen Beschreibung und den Gebühren, die weiter unten bearbeitet werden können) erscheinen im Über uns der Konferenzband unter Zur Konferenzband und an allen Stellen, an denen eine Zahlung erforderlich ist.

# manager.people.allEnrolledUsers
source: Users Enrolled in this Conference Proceedings Series
de_de: Bei diesem Konferenzband registrierte Benutzer/innen

# manager.people.allJournals
source: All Conference Proceedings Seriess
de_de: Alle Konferenzbände

# manager.people.allSiteUsers
source: Enroll a User from this Site in this Conference Proceedings Series
de_de: Benutzer/innen der Website für diesen Konferenzband registrieren

# manager.people.confirmRemove
source: Remove this user from this journal? This action will unenroll the user from all roles within this Conference Proceedings Series.
de_de: Diese/n Benutze/in aus diesem Konferenzband streichen? Die Benutzerin/der Benutzer wird dadurch keine Funktionen mehr in diesem Konferenzband haben.

# manager.people.enrollSyncJournal
source: With Conference Proceedings Series
de_de: Mit dem Konferenzband

# manager.people.mergeUsers.from.description
source: Select a user (or several) to merge into another user account (e.g., when someone has two user accounts). The account(s) selected first will be deleted and any Conference Proceedings Submissions, assignments, etc. will be attributed to the second account.
de_de: Wählen Sie eine/n Benutzer/in aus, deren/dessen Daten in einem anderen Konto zusammengeführt werden sollen (wenn jemand z.B. zwei Konten hat). Das zuerst ausgewählte Konto wird gelöscht, seine Beiträge, Aufgaben usw. werden dem zweiten Konto zugeschrieben.

# manager.people.syncUserDescription
source: Enrollment synchronization will enroll all users enrolled in the specified role in the specified journal into the same role in this journal. This function allows a common set of users (e.g., Reviewers) to be synchronized between Conference Proceedings Seriess.
de_de: Mit der Synchronisierung werden alle in einem anderen Konferenzband in einer bestimmten Funktion eingeschriebenen Benutzer/innen in diesen Konferenzband mit eben dieser Funktion eingetragen. So können Konferenzbände eine bestimmte Benutzer/innen-Gruppe (z.B. Gutachter/innen) miteinander abgleichen.

# manager.sections.alertDelete
source: Before this section can be deleted, you must move Conference Proceedings Submissions submitted to it into other sections.
de_de: Bevor diese Rubrik entfernt werden kann, müssen Sie Konferenzbeiträge aus dieser Rubrik in andere Rubriken verschieben.

# manager.section.sectionEditorInstructions
source: Add a Section Editor to this section to have Conference Proceedings Submissions automatically assigned to the Section Editor. (Otherwise, Section Editors can be assigned manually, after a submission comes in.) If added, a Section Editor can be automatically assigned to oversee the REVIEW (peer review) and/or the EDITING (copyediting, layout and proofreading) of Conference Proceedings Submissions to this section. Section Editors are created by clicking Section Editors under Roles in Conference Proceedings Series Management.
de_de: Fügen Sie dieser Rubrik eine/n Rubrikredakteur/in aus den zur Verfügung stehenden Rubrikredakteur/innen hinzu. Sobald er/sie hinzugefügt worden ist, geben Sie an, ob die/der Rubrikredakteur/in den BEGUTACHTUNGS- (Peer Review) oder den REDAKTIONSPROZESS (Lektorat, Layout und Korrekturlektorat) von Beiträgen zu dieser Rubrik durchführen soll. Rubrikredakteur/innen können Sie anlegen, in dem Sie auf <a href={$sectionEditorsUrl}>Rubrikredakteur/innen</a> unter Funktionen in der Konferenzbandverwaltung klicken.

# manager.sections.hideTocAuthor
source: Omit author names for section items from Conference Proceedings Volumes' table of contents.
de_de: Autor/innennamen zu Beiträgen in dieser Rubrik nicht im Inhaltsverzeichnis aufführen.

# manager.sections.hideTocTitle
source: Omit the title of this section from Conference Proceedings Volumes' table of contents.
de_de: Diese Rubrik nicht im Inhaltsverzeichnis des Konferenzbandes aufführen.

# manager.sections.identifyTypeExamples
source: (For example, "Peer-reviewed Conference Proceedings Submission", "Non-refereed Book Review", "Invited Commentary", etc.)
de_de: (z.B. Begutachteter Konferenzbeitrag, Nicht begutachteter Review, Konferenzbeitrag auf Aufforderung usw.)

# manager.sections.open
source: Open Conference Proceedings Submissions
de_de: Konferenzbeitragseinreichung möglich

# manager.sections.submissionIndexing
source: Will not be included in the indexing of the Conference Proceedings Series
de_de: Wird nicht in den Index des Konferenzbandes aufgenommen

# manager.section.submissionsToThisSection
source: Conference Proceedings Submissions made to this section of the Conference Proceedings Series
de_de: Eingereichte Beiträge für diese Rubrik

# manager.setup
source: Conference Proceedings Series Settings
de_de: Setup

# manager.setup.homepageContent
source: Conference Proceedings Series Homepage Content
de_de: Inhalte der Konferenzband-Homepage

# manager.setup.homepageContentDescription
source: The Conference Proceedings Series homepage consists of navigation links by default. Additional homepage content can be appended by using one or all of the following options, which will appear in the order shown.
de_de: Die Konferenzband-Homepage besteht standardmäßig aus Navigations-Links. Zusätzliche Inhalte können hinzugefügt werden, indem eine oder alle der folgenden Optionen ausgewählt werden. Sie werden in der angezeigten Reihenfolge auftauchen.

# manager.setup.useStyleSheet
source: Conference Proceedings Series style sheet
de_de: Style sheet des Konferenzbands

# manager.setup.contextName
source: Conference Proceedings Series Name
de_de: Name des Konferenzbands

# manager.setup.pageHeader
source: Conference Proceedings Series Page Header
de_de: Header der Konferenzband-Homepage

# manager.setup.addItemtoAboutJournal
source: Add Item to Appear in "About the Conference Proceedings Series"
de_de: Text einfügen, der unter Über uns erscheinen soll

# manager.setup.appearInAboutJournal
source: (To appear in About the Conference Proceedings Series)
de_de: (Erscheint unter Über uns)

# manager.setup.competingInterests.requireAuthors
source: Require submitting Authors to file a Competing Interest (CI) statement with their Conference Proceedings Submission.
de_de: Verlangen Sie von Autor/innen, die einen Konferenzbeitrag einreichen wollen, zusätzlich eine Erklärung zu möglicherweise bestehenden Interessenkonflikten.

# manager.setup.history
source: Conference Proceedings Series History
de_de: Konferenzband-Geschichte

# manager.setup.historyDescription
source: This text will appear in the "About" section of the journal website and can be used to describe changes in titles, editorial board, and other items of relevance to the Conference Proceedings Series's publication history.
de_de: Dieser Text erscheint auf der Über uns-Seite der Konferenzband und kann genutzt werden, um Änderungen des Titels, in der Besetzung des Beirats und in anderen wesentlichen Belangen der Konferenzbandgeschichte zu beschreiben.

# manager.setup.currentIssue
source: Current Conference Proceedings Volume
de_de: Aktuelle Konferenzband

# manager.setup.details.description
source: Name of Conference Proceedings Series, ISSN, contacts, sponsors, and search engines.
de_de: Name der Konferenzband, ISSN, Kontakte, Unterstützer/innen und Suchmaschinen.

# manager.setup.disableUserRegistration
source: The Conference Proceedings Series Manager will register all user accounts. Editors or Section Editors may register user accounts for reviewers.
de_de: Konferenzbändeverwalter/innen registrieren alle Benutzer/innen; Redakteur/innen und Rubrikredakteur/innen können nur Gutachter/innen registrieren.

# manager.setup.disciplineDescription
source: Useful when Conference Proceedings Series crosses disciplinary boundaries and/or authors submit multidisciplinary items.
de_de: Hilfreich im Fall eines fachübergreifenden Konferenzbands oder wenn Autor/innen disziplinübergreifende Themen behandeln.

# manager.setup.disciplineProvideExamples
source: Provide examples of relevant academic disciplines for this Conference Proceedings Series
de_de: Geben Sie Beispiele für die relevanten Fachgebiete des Konferenzbands an

# manager.setup.displayCurrentIssue
source: Add the table of contents for the current Conference Proceedings Volume (if available).
de_de: Fügen Sie das Inhaltsverzeichnis (falls vorhanden) des aktuellen Konferenzbands ein.

# manager.setup.emailSignature.description
source: The prepared emails that are sent by the system on behalf of the Conference Proceedings Series will have the following signature added to the end.
de_de: Alle E-Mails, die vom System im Namen der Konferenzbandreihe verschickt werden, tragen die folgende Signatur.

# manager.setup.enableAnnouncements.description
source: Announcements may be published to inform readers of Conference Proceedings Series news and events. Published announcements will appear on the Announcements page.
de_de: Sie können die Leser/innen über die Konferenzband betreffende Neuigkeiten und Ereignisse auf der Mitteilungsseite des Konferenzbands informieren.

# manager.setup.enableUserRegistration
source: Visitors can register a user account with the Conference Proceedings Series.
de_de: Besucher/innen können einen Benutzeraccount bei der Konferenzbandreihe registrieren.

# manager.setup.focusAndScope.description
source: Describe to authors, readers, and librarians the range of Conference Proceedings Submissions and other items the Conference Proceedings Series will publish.
de_de: Beschreiben Sie Autor/innen, Leser/innen und Bibliothekar/innen die Bandbreite der Konferenzbeiträge und anderer hier zu veröffentlichenden Werke.

# manager.setup.forAuthorsToIndexTheirWorkDescription
source: OJS adheres to the <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative</a> Protocol for Metadata Harvesting, which is the emerging standard for providing well-indexed access to electronic research resources on a global scale. The authors will use a similar template to provide metadata for their Conference Proceedings Submission. The Conference Proceedings Series Manager should select the categories for indexing and present authors with relevant examples to assist them in indexing their work.
de_de: OJS unterstützt das Protocol for Metadata Harvesting der <a href=http://www.openarchives.org/ target=_blank>Open Archives Initiative</a>, das den Zugang zu gut katalogisierten Forschungsquellen weltweit eröffnet. Die Autor/innen veröffentlichen Metadaten ihrer Beiträge nach einer ähnlichen Vorlage. Die Konferenzbandverwalterin/der Konferenzbandverwalter sollte die Kategorien für die Indizierung auswählen und den Autor/innen passende Beispiele an die Hand geben, die die Indizierung ihrer Arbeit erleichtern, wobei die Begriffe durch Semikolon getrennt werden (z.B. Begriff1; Begriff2). Die Einträge sollten als Beispiele (mit z.B. oder zum Beispiel) gekennzeichnet sein.

# manager.setup.form.journalInitialsRequired
source: The Conference Proceedings Series initials are required.
de_de: Das Kürzel des Konferenzbandes ist erforderlich.

# manager.setup.form.journalTitleRequired
source: The Conference Proceedings Series title is required.
de_de: Der Titel der Konferenzbandes ist erforderlich.

# manager.setup.form.numReviewersPerSubmission
source: The number of reviewers per Conference Proceedings Submission is required.
de_de: Die Zahl der Gutachter/innen pro Konferenzbeitrag wird benötigt.

# manager.setup.guidingSubmissions
source: Step 3. Guiding Conference Proceedings Submissions
de_de: 3. Schritt: Konferenzbeitragseinreichung

# manager.setup.identity
source: Conference Proceedings Series Identity
de_de: Konferenzbandidentität

# manager.setup.includeCreativeCommons
source: For Conference Proceedings Seriess that offer immediate or delayed open access, include a Creative Commons license with all published work at the appropriate time.
de_de: Für Konferenzbände, die unmittelbaren oder verzögerten Open Access liefern, allen veröffentlichten Werken zu gegebener Zeit eine Creative-Commons-Lizenz hinzufügen.

# manager.setup.information.description
source: Brief descriptions of the Conference Proceedings Series for librarians and prospective authors and readers. These are made available in the site's sidebar when the Information block has been added.
de_de: Kurzbeschreibungen der Konferenzband für Bibliothekar/innen, potentielle Autor/innen und Leser/innen finden sich unter Informationen in der Seitenleiste.

# manager.setup.initialIssue
source: Initial Conference Proceedings Volume
de_de: Initialer Konferenzband

# manager.setup.initialIssueDescription
source: Depending on the format selected, identify the issue, volume, and/or year of the first Conference Proceedings Volume to be published with OJS:
de_de: Geben Sie dem Initialen Konferenzband (je nach gewähltem Format) eine eindeutige Bezeichnung:

# manager.setup.itemsPerPage.description
source: Limit the number of items (for example, Conference Proceedings Submissions, users, or editing assignments) to show in a list before showing subsequent items in another page.
de_de: Begrenzen Sie die Anzahl an Objekten (z.B. Konferenzbeitragseinreichungen, Nutzer oder Zuweisungen durch die Redaktion), die in einer Liste angezeigt werden sollen, bevor weitere auf einer Folgeseite angezeigt werden.

# manager.setup.journalAbbreviation
source: Conference Proceedings Series Abbreviation
de_de: Abkürzung des Konferenzbandnamens

# manager.setup.journalArchiving
source: Conference Proceedings Series Archiving
de_de: Archivierung des Konferenzbands

# manager.setup.contextSummary
source: Conference Proceedings Series Summary
de_de: Zusammenfassung des Konferenzbands

# manager.setup.contextAbout
source: About the Conference Proceedings Series
de_de: Über uns

# manager.setup.contextAbout.description
source: Include any information about your journal which may be of interest to readers, authors or reviewers. This could include your open access policy, the focus and scope of the journal, copyright notice, sponsorship disclosure, history of the Conference Proceedings Series, a privacy statement, and inclusion in any LOCKSS or CLOCKSS archival system.
de_de: Nehmen Sie alle Informationen über Ihren Konferenzband mit auf, die von Interesse für Leser/innen, Autor/innen oder Gutachter/innen sein könnten. Hierzu könnten Ihre Open-Access-Policy, das Konzept Ihres Konferenzbands, Copyright-Angaben, Informationen über Sponsoren, die Geschichte des Konferenzbands, Angaben zum Datenschutz und die Beteiligung an LOCKSS- oder CLOCKSS-Archivierungssystemen gehören.

# manager.setup.journalHomepageContent
source: Conference Proceedings Series Homepage Content
de_de: Inhalt der Eingangsseite des Konferenzbands

# manager.setup.journalHomepageContentDescription
source: By default, the homepage consists of navigation links. Additional homepage content can be appended by using one or all of the following options, which will appear in the order shown. Note that the current Conference Proceedings Volume is always accessible through the Current link in the navigation bar.
de_de: Standardmäßig besteht die Eingangsseite nur aus Navigationslinks. Zusätzlicher Inhalt kann mit einer der folgenden Optionen hinzugefügt werden. Er erscheint in der Reihenfolge der Optionen. Bitte beachten Sie, dass der aktuelle Konferenzband der Konferenzbandreihe immer über den Aktuelle Konferenzband-Link in der Navigationsleiste zu erreichen ist.

# manager.setup.journalHomepageHeader
source: Conference Proceedings Series Homepage Header
de_de: Kopfzeile der Startseite

# manager.setup.journalHomepageHeader.altText
source: Conference Proceedings Series Homepage Header
de_de: Kopfzeile der Startseite des Konferenzband

# manager.setup.journalHomepageHeaderDescription
source: A graphic version of the Conference Proceedings Series's title and logo (as a .gif, .jpg, or .png file) can be uploaded for the homepage, which will replace the text version that otherwise appears.
de_de: Grafische Versionen der Konferenzbandtitel und -logo (als .gif-, .jpg- oder .png-Dateien) können für die Startseite hochgeladen werden (ansonsten erscheint eine Textversion).

# manager.setup.contextInitials
source: Conference Proceedings Series initials
de_de: Kürzel des Konferenzbands

# manager.setup.journalLayout
source: Conference Proceedings Series Layout
de_de: Konferenzbandlayout

# manager.setup.journalLayoutDescription
source: Choose a journal theme and select layout components here. A Conference Proceedings Series stylesheet may also be uploaded, which can be used to override style data in the system-wide stylesheets and theme stylesheet (if a theme is chosen).
de_de: Entscheiden Sie sich für eine Designvorlage für Ihren Konferenzband und wählen Sie hier mögliche Layout-Bestandteile aus. Sie können auch ein Konferenzband-Style Sheet hochladen, mit dessen Hilfe Sie die durch die System- und Themen-Style Sheets vorgegebenen Einstellungen ersetzen können.

# manager.setup.journalLogo
source: Conference Proceedings Series Logo
de_de: Logo des Konferenzbands

# manager.setup.journalLogo.altText
source: Conference Proceedings Series Logo
de_de: Logo des Konferenzbands

# manager.setup.journalPageFooter
source: Conference Proceedings Series Page Footer
de_de: Fußzeile des Konferenzbands

# manager.setup.journalPageFooterDescription
source: This is the footer of your Conference Proceedings Series. To change or update the footer, paste the HTML code in the textbox below. Examples could be another navigation bar, a counter, etc. This footer will appear on every page.
de_de: Dies ist die Fußzeile Ihres Konferenzbands. Sollten Sie sie ändern oder aktualisieren wollen, kopieren Sie den neuen HTML-Text in das nachstehende Textfeld. Beispiele könnten eine zusätzliche Navigationszeile oder ein Zähler sein. Diese Fußzeile wird auf allen Seiten erscheinen.

# manager.setup.journalPolicies
source: Step 2. Conference Proceedings Series Policies
de_de: 2. Schritt: Konferenzbandrichtlinien und Publikationsprozess

# manager.setup.journalSetup
source: Conference Proceedings Series Setup
de_de: Einrichten des Konferenzbands
