Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/locale/*/manager.po
Languages: de_de

# manager.setup.copyrightYearBasis.issue
source: Conference Proceedings Volume: default year will be drawn from the Conference Proceedings Volume's publication date.
de_de: Konferenzband: das Standardjahr wird aus dem Veröffentlichungsdatum des Konferenzbands abgeleitet.

# manager.setup.resetPermissions
source: Reset Conference Proceedings Submission Permissions
de_de: Konferenzbeitragsrechte zurücksetzen

# manager.setup.resetPermissions.confirm
source: Are you sure you wish to reset permissions data for all Conference Proceedings Submissions? This action can not be undone.
de_de: Sind Sie sicher, dass Sie die Rechte, die bisher den Konferenzbeiträgen zugewiesen sind, zurücksetzen möchten? Diese Aktion kann nicht rückgängig gemacht werden.

# manager.setup.resetPermissions.description
source: Remove the copyright statement and license information for every published article, reverting them to the journal's current default settings. This will permanently remove all prior copyright and licensing information attached to Conference Proceedings Submissions. In some cases, you may not be legally permitted to re-license work that has been published under a different license. Please take caution when using this tool and consult legal expertise if you are unsure what rights you hold over the Conference Proceedings Submissions published in your Conference Proceedings Series.
de_de: Entfernen Sie die Urheberrechtserklärung und die Lizenzinformationen für jeden veröffentlichten Konferenzbeitrag, um sie auf die aktuellen Standardeinstellungen des Konferenzbands zurückzusetzen. Dadurch werden alle früheren Copyright- und Lizenzinformationen, die den Konferenzbeiträgen beigefügt waren, dauerhaft entfernt. In einigen Fällen ist es Ihnen gesetzlich nicht gestattet, Werke, die unter einer anderen Lizenz veröffentlicht wurden, neu zu lizenzieren. Bitte seien Sie vorsichtig bei der Verwendung dieses Tools und konsultieren Sie juristischen Beistand, wenn Sie sich nicht sicher sind, welche Rechte Sie an den in Ihres Konferenzbands veröffentlichten Konferenzbeiträgen haben.

# manager.setup.resetPermissions.success
source: Conference Proceedings Submission permissions were successfully reset.
de_de: Konferenzbeitragsrechte wurden erfolgreich zurückgesetzt.

# grid.genres.title
source: Conference Proceedings Submission Components
de_de: Konferenzbeitragsbestandteile

# grid.genres.description
source: These components are used for file-naming purposes and are presented in a pull-down menu on uploading files. The genres designated ## allow the user to associate the file with either the whole Conference Proceedings Submission 99Z or a particular component by number (e.g., 02).
de_de: Diese Bestandteile werden genutzt, um Dateien zu benennen. Sie werden in einem Pull-Down-Menü beim Hochladen von Dateien angezeigt. Die Genres, die mit ## markiert sind, ermöglichen es der Nutzerin/dem Nutzer, die Datei entweder mit der kompletten Konferenzbeitragseinreichung 99Z oder einem bestimmten Bestandteil, identifiziert anhand der Nummer (z.B. 02), zu verknüpfen.

# plugins.importexport.common.export.articles
source: Conference Proceedings Submissions
de_de: Konferenzbeitrag

# plugins.importexport.common.export.issues
source: Conference Proceedings Volumes
de_de: Konferenzbände

# plugins.importexport.common.filter.issue
source: Any Conference Proceedings Volume
de_de: Jeder Konferenzband

# plugins.importexport.common.senderTask.warning.noDOIprefix
source: DOI prefix is missing for the Conference Proceedings Series with the path {$path}.
de_de: DOI-Präfix fehlt für den Konferenzband mit dem Pfad {$path}.

# plugins.importexport.common.error.unknownJournal
source: The specified Conference Proceedings Series path, "{$journalPath}", does not exist.
de_de: Der angegebene Pfad der Konferenzbandreihe, {$journalPath}, existiert nicht.

# plugins.importexport.common.error.import.issueGalleyFileMissing
source: An Conference Proceedings Volume galley could not be imported, its file is missing.
de_de: Eine Fahne konnte nicht importiert werden, die Datei fehlt.

# plugins.importexport.common.error.issueGalleyFileMissing
source: The Conference Proceedings Volume galley {$id} could not be exported, its file was not found at the path "{$path}".
de_de: Die Konferenzbandfahne {$id} konnte nicht exportiert werden, die Datei wurde nicht unter dem Pfad {$path} gefunden.

# plugins.importexport.common.error.issueCoverImageMissing
source: The cover image of the Conference Proceedings Volume {$id} was not exported, its file was not found at the path "{$path}".
de_de: Das Titelbild dea Konferenzbands {$id} wurde nicht exportiert, die Datei wurde nicht unter dem Pfad {$path} gefunden.

# manager.setup.notifications.copyPrimaryContact
source: Send a copy to the primary contact, identified in the Conference Proceedings Series Settings.
de_de: Eine Kopie an den in den Einstellungen der Konferenzband festgelegten Hauptkontakt senden.

# stats.publicationStats
source: Conference Proceedings Submission Stats
de_de: Konferenzbeitragstatistik

# stats.publications.details
source: Conference Proceedings Submission Details
de_de: Konferenzbeitragdetails

# stats.publications.none
source: No Conference Proceedings Submissions were found with usage statistics matching these parameters.
de_de: Es wurden keine Konferenzbeiträge mit Nutzungsstatistiken gefunden, die diesen Parametern entsprechen.

# stats.publications.countOfTotal
source: {$count} of {$total} Conference Proceedings Submissions
de_de: {$count} von {$total} Konferenzbeiträgen
