Repository: abenteuerzeit/open-journal-systems
Catalog: plugins/generic/conference/customLocale/*/locale/*/submission.po
Languages: de_de

# submission.submit.title
source: Submit an Conference Proceedings Submission
de_de: Konferenzbeitrag einreichen

# submission.submit.userGroupDescription
source: Choose the capacity under which you are submitting this Conference Proceedings Submission.
de_de: Wählen Sie die Rolle aus, in der Sie diesen Konferenzbandbeitrag einreichen.

# submission.upload.selectComponent
source: Select Conference Proceedings Submission component
de_de: Konferenzbeitrag-Bestandteil auswählen

# submission.title
source: Conference Proceedings Submission Title
de_de: Konferenzbeitragstitel

# submission.submit.newSubmissionMultiple
source: Start a New Conference Proceedings Submission in
de_de: Eine neue Konferenzbeitragseinreichung beginnen in

# submission.submit.newSubmissionSingle
source: New Conference Proceedings Submission
de_de: Neue Konferenzbeitragseinreichung

# grid.action.workflow
source: Conference Proceedings Submission Workflow
de_de: Konferenzbeitragseinreichungsworkflow

# submission.submit.noContext
source: This Conference Proceedings Submission's Conference Proceedings Series could not be found.
de_de: Der Konferenzband für diese Konferenzbeitragseinreichung konnte nicht gefunden werden.

# grid.action.galleyInIssueEntry
source: Galley appears in Conference Proceedings Volume entry
de_de: Fahne in dem Konferenzband angezeigt

# grid.action.issueEntry
source: View this Conference Proceedings Submission's metadata
de_de: Die Metadaten dieses Konferenzbeitrages ansehen

# submission.event.articleGalleyMadeAvailable
source: The Conference Proceedings Submission galley "{$galleyFormatName}" is made available.
de_de: Die Konferenzbeitragfahne {$galleyFormatName} wird verfügbar gemacht.

# submission.event.articleGalleyMadeUnavailable
source: The Conference Proceedings Submission galley "{$galleyFormatName}" is made unavailable.
de_de: Die Konferenzbeitragfahne {$galleyFormatName} wird nicht mehr verfügbar sein.

# submission.event.publicIdentifiers
source: The Conference Proceedings Submission's public identifiers updated.
de_de: Die Identifier des Konferenzbeitrages wurden aktualisiert.

# submission.confirmSubmit
source: Are you sure you wish to submit this Conference Proceedings Submission to the Conference Proceedings Series?
de_de: Sind Sie sicher, dass Sie diesen Beitrag zum Konferenzband für die Konferenzbandreihe einreichen möchten?

# submission.event.issueMetadataUpdated
source: The Conference Proceedings Submission's Conference Proceedings Volume metadata was updated.
de_de: Die Metadaten des Konferenbandes dieser Konferenzbeitragseinreichung wurden aktualisiert.

# submission.upload.fileContents
source: Conference Proceedings Submission Component
de_de: Konferenzbeitrag-Bestandteil

# submission.submit.form.localeRequired
source: Please select a Conference Proceedings Submission language.
de_de: Bitte wählen Sie eine Sprache für die Einreichung Ihres Konferenzbandbeitrags aus.

# submission.submit.submissionChecklist
source: Conference Proceedings Submission Checklist
de_de: Konferenzbeitragseinreichungs-Checkliste

# submission.submit.form.titleRequired
source: Please enter the title of your Conference Proceedings Submission.
de_de: Bitte geben Sie den Titel Ihres Konferenzbeitrags an.

# submission.submit.form.abstractRequired
source: Please enter your Conference Proceedings Submission's abstract.
de_de: Bitte geben Sie das Abstract Ihres Konferenzbeitrags an.

# publication.assignToissue
source: Assign to Conference Proceedings Volume
de_de: Einem Konferenzband zuordnen

# publication.changeIssue
source: Change Conference Proceedings Volume
de_de: Konferenzband ändern

# publication.invalidIssue
source: The Conference Proceedings Volume for this publication could not be found.
de_de: Der Konferenzband für diese Veröffentlichung konnte nicht gefunden werden.

# publication.publishedIn
source: Published in <a href="{$issueUrl}">{issueTitle}</a>.
de_de: Veröffentlicht in <a href={$issueUrl}>{$issueName}</a>.

# publication.scheduledIn
source: Scheduled for publication in <a href="{$issueUrl}">{$journalTitle}</a>.
de_de: Vorgesehen zur Veröffentlichung in <a href={$issueUrl}>{$issueName}</a>.

# publication.unscheduledIn
source: This has not been scheduled for publication in an Conference Proceedings Volume.
de_de: Dieser Konferenzbeitrag wurde nicht für die Veröffentlichung in einem Konferenzband vorgesehen.

# publication.selectIssue
source: Select an Conference Proceedings Volume to schedule for publication
de_de: Wählen Sie einen Konferenzband zur Planung der Veröffentlichung

# publication.event.published
source: The Conference Proceedings Submission was published.
de_de: Der Konferenzbeitrag wurde veröffentlicht.

# publication.event.scheduled
source: The Conference Proceedings Submission was scheduled for publication.
de_de: Der Konferenzbeitrag wurde zur Veröffentlichung vorgesehen.

# publication.event.unpublished
source: The Conference Proceedings Submission was unpublished.
de_de: Der Konferenzbeitrag wurde zurückgezogen.

# publication.invalidSubmission
source: The Conference Proceedings Submission for this publication could not be found.
de_de: Die Konferenzbeitragseinreichung für diese Veröffentlichung konnte nicht gefunden werden.

# publication.required.declined
source: A declined Conference Proceedings Submission can not be published.
de_de: Ein abgelehnter Konferenzbeitrag kann nicht veröffentlicht werden.

# submission.copyrightOther.description
source: Assign copyright for published Conference Proceedings Submissions to the following party.
de_de: Die Rechte am veröffentlichten Konferenzbeitrag folgender Gruppe zuordnen.
